{
    "ROMEO AND JULIET": {
        "1": "THE TRAGEDY OF ROMEO AND JULIET\nby William Shakespeare\nContents\nTHE PROLOGUE.\nACT I\nScene I. A public place.\nScene II. A Street.\n",
        "2": "Scene III. Room in Capulet’s House.\nScene IV. A Street.\nScene V. A Hall in Capulet’s House.\n",
        "3": "ACT II\nCHORUS.\nScene I. An open place adjoining Capulet’s Garden.\nScene II. Capulet’s Garden.\n",
        "4": "Scene III. Friar Lawrence’s Cell.\nScene IV. A Street.\nScene V. Capulet’s Garden.\n",
        "5": "Scene VI. Friar Lawrence’s Cell.\nACT III\nScene I. A public Place.\nScene II. A Room in Capulet’s House.\n",
        "6": "Scene III. Friar Lawrence’s cell.\nScene IV. A Room in Capulet’s House.\nScene V. An open Gallery to Juliet’s Chamber, overlooking the Garden.\n",
        "7": "ACT IV\nScene I. Friar Lawrence’s Cell.\nScene II. Hall in Capulet’s House.\nScene III. Juliet’s Chamber.\n",
        "8": "Scene IV. Hall in Capulet’s House.\nScene V. Juliet’s Chamber; Juliet on the bed.\nACT V\nScene I. Mantua. A Street.\n",
        "9": "Scene II. Friar Lawrence’s Cell.\nScene III. A churchyard; in it a Monument belonging to the Capulets.\n Dramatis Personæ\nESCALUS, Prince of Verona.\n",
        "10": "MERCUTIO, kinsman to the Prince, and friend to Romeo.\nPARIS, a young Nobleman, kinsman to the Prince.\nPage to Paris.\n",
        "11": "MONTAGUE, head of a Veronese family at feud with the Capulets.\nLADY MONTAGUE, wife to Montague.\nROMEO, son to Montague.\n",
        "12": "BENVOLIO, nephew to Montague, and friend to Romeo.\nABRAM, servant to Montague.\nBALTHASAR, servant to Romeo.\n",
        "13": "CAPULET, head of a Veronese family at feud with the Montagues.\nLADY CAPULET, wife to Capulet.\nJULIET, daughter to Capulet.\n",
        "14": "TYBALT, nephew to Lady Capulet.\nCAPULET’S COUSIN, an old man.\nNURSE to Juliet.\n",
        "15": "PETER, servant to Juliet’s Nurse.\nSAMPSON, servant to Capulet.\nGREGORY, servant to Capulet.\n",
        "16": "Servants.\nFRIAR LAWRENCE, a Franciscan.\nFRIAR JOHN, of the same Order.\n",
        "17": "An Apothecary.\nCHORUS.\nThree Musicians.\n",
        "18": "An Officer.\nCitizens of Verona; several Men and Women, relations to both houses;\nMaskers, Guards, Watchmen and Attendants.\nSCENE. During the greater part of the Play in Verona; once, in the\n",
        "19": "Fifth Act, at Mantua.\nTHE PROLOGUE\n Enter Chorus.\nCHORUS.\n",
        "20": "Two households, both alike in dignity,\nIn fair Verona, where we lay our scene,\nFrom ancient grudge break to new mutiny,\nWhere civil blood makes civil hands unclean.\nFrom forth the fatal loins of these two foes\nA pair of star-cross’d lovers take their life;\nWhose misadventur’d piteous overthrows\nDoth with their death bury their parents’ strife.\nThe fearful passage of their death-mark’d love,\nAnd the continuance of their parents’ rage,\nWhich, but their children’s end, nought could remove,\nIs now the two hours’ traffic of our stage;\nThe which, if you with patient ears attend,\nWhat here shall miss, our toil shall strive to mend.\n",
        "21": " [_Exit._]\nACT I\nSCENE I. A public place.\n Enter Sampson and Gregory armed with swords and bucklers.\n",
        "22": "SAMPSON.\nGregory, on my word, we’ll not carry coals.\nGREGORY.\n",
        "23": "No, for then we should be colliers.\nSAMPSON.\nI mean, if we be in choler, we’ll draw.\n",
        "24": "GREGORY.\nAy, while you live, draw your neck out o’ the collar.\nSAMPSON.\n",
        "25": "I strike quickly, being moved.\nGREGORY.\nBut thou art not quickly moved to strike.\n",
        "26": "SAMPSON.\nA dog of the house of Montague moves me.\nGREGORY.\n",
        "27": "To move is to stir; and to be valiant is to stand: therefore, if thou\nart moved, thou runn’st away.\nSAMPSON.\nA dog of that house shall move me to stand.\n",
        "28": "I will take the wall of any man or maid of Montague’s.\nGREGORY.\nThat shows thee a weak slave, for the weakest goes to the wall.\n",
        "29": "SAMPSON.\nTrue, and therefore women, being the weaker vessels, are ever thrust to\nthe wall: therefore I will push Montague’s men from the wall, and\nthrust his maids to the wall.\nGREGORY.\n",
        "30": "The quarrel is between our masters and us their men.\nSAMPSON.\n’Tis all one, I will show myself a tyrant: when I have fought with the\nmen I will be civil with the maids, I will cut off their heads.\n",
        "31": "GREGORY.\nThe heads of the maids?\nSAMPSON.\n",
        "32": "Ay, the heads of the maids, or their maidenheads; take it in what sense\nthou wilt.\nGREGORY.\nThey must take it in sense that feel it.\n",
        "33": "SAMPSON.\nMe they shall feel while I am able to stand: and ’tis known I am a\npretty piece of flesh.\nGREGORY.\n",
        "34": "’Tis well thou art not fish; if thou hadst, thou hadst been poor John.\nDraw thy tool; here comes of the house of Montagues.\n Enter Abram and Balthasar.\n",
        "35": "SAMPSON.\nMy naked weapon is out: quarrel, I will back thee.\nGREGORY.\n",
        "36": "How? Turn thy back and run?\nSAMPSON.\nFear me not.\n",
        "37": "GREGORY.\nNo, marry; I fear thee!\nSAMPSON.\nLet us take the law of our sides; let them begin.\n",
        "38": "GREGORY.\nI will frown as I pass by, and let them take it as they list.\nSAMPSON.\n",
        "39": "Nay, as they dare. I will bite my thumb at them, which is disgrace to\nthem if they bear it.\nABRAM.\n",
        "40": "Do you bite your thumb at us, sir?\nSAMPSON.\nI do bite my thumb, sir.\n",
        "41": "ABRAM.\nDo you bite your thumb at us, sir?\nSAMPSON.\n",
        "42": "Is the law of our side if I say ay?\nGREGORY.\nNo.\n",
        "43": "SAMPSON.\nNo sir, I do not bite my thumb at you, sir; but I bite my thumb, sir.\nGREGORY.\n",
        "44": "Do you quarrel, sir?\nABRAM.\nQuarrel, sir? No, sir.\n",
        "45": "SAMPSON.\nBut if you do, sir, I am for you. I serve as good a man as you.\nABRAM.\n",
        "46": "No better.\nSAMPSON.\nWell, sir.\n",
        "47": " Enter Benvolio.\nGREGORY.\nSay better; here comes one of my master’s kinsmen.\n",
        "48": "SAMPSON.\nYes, better, sir.\nABRAM.\n",
        "49": "You lie.\nSAMPSON.\nDraw, if you be men. Gregory, remember thy washing blow.\n",
        "50": " [_They fight._]\nBENVOLIO.\nPart, fools! put up your swords, you know not what you do.\n",
        "51": " [_Beats down their swords._]\n Enter Tybalt.\nTYBALT.\n",
        "52": "What, art thou drawn among these heartless hinds?\nTurn thee Benvolio, look upon thy death.\nBENVOLIO.\n",
        "53": "I do but keep the peace, put up thy sword,\nOr manage it to part these men with me.\nTYBALT.\nWhat, drawn, and talk of peace? I hate the word\n",
        "54": "As I hate hell, all Montagues, and thee:\nHave at thee, coward.\n [_They fight._]\n Enter three or four Citizens with clubs.\n",
        "55": "FIRST CITIZEN.\nClubs, bills and partisans! Strike! Beat them down!\nDown with the Capulets! Down with the Montagues!\n Enter Capulet in his gown, and Lady Capulet.\nCAPULET.\n",
        "56": "What noise is this? Give me my long sword, ho!\nLADY CAPULET.\nA crutch, a crutch! Why call you for a sword?\n",
        "57": "CAPULET.\nMy sword, I say! Old Montague is come,\nAnd flourishes his blade in spite of me.\n Enter Montague and his Lady Montague.\n",
        "58": "MONTAGUE.\nThou villain Capulet! Hold me not, let me go.\nLADY MONTAGUE.\n",
        "59": "Thou shalt not stir one foot to seek a foe.\n Enter Prince Escalus, with Attendants.\nPRINCE.\n",
        "60": "Rebellious subjects, enemies to peace,\nProfaners of this neighbour-stained steel,—\nWill they not hear? What, ho! You men, you beasts,\nThat quench the fire of your pernicious rage\nWith purple fountains issuing from your veins,\nOn pain of torture, from those bloody hands\nThrow your mistemper’d weapons to the ground\nAnd hear the sentence of your moved prince.\nThree civil brawls, bred of an airy word,\nBy thee, old Capulet, and Montague,\nHave thrice disturb’d the quiet of our streets,\nAnd made Verona’s ancient citizens\nCast by their grave beseeming ornaments,\nTo wield old partisans, in hands as old,\nCanker’d with peace, to part your canker’d hate.\n",
        "61": "If ever you disturb our streets again,\nYour lives shall pay the forfeit of the peace.\nFor this time all the rest depart away:\nYou, Capulet, shall go along with me,\nAnd Montague, come you this afternoon,\nTo know our farther pleasure in this case,\nTo old Free-town, our common judgement-place.\nOnce more, on pain of death, all men depart.\n",
        "62": " [_Exeunt Prince and Attendants; Capulet, Lady Capulet, Tybalt,\n Citizens and Servants._]\nMONTAGUE.\nWho set this ancient quarrel new abroach?\n",
        "63": "Speak, nephew, were you by when it began?\nBENVOLIO.\nHere were the servants of your adversary\nAnd yours, close fighting ere I did approach.\n",
        "64": "I drew to part them, in the instant came\nThe fiery Tybalt, with his sword prepar’d,\nWhich, as he breath’d defiance to my ears,\nHe swung about his head, and cut the winds,\nWho nothing hurt withal, hiss’d him in scorn.\nWhile we were interchanging thrusts and blows\nCame more and more, and fought on part and part,\nTill the Prince came, who parted either part.\nLADY MONTAGUE.\n",
        "65": "O where is Romeo, saw you him today?\nRight glad I am he was not at this fray.\nBENVOLIO.\n",
        "66": "Madam, an hour before the worshipp’d sun\nPeer’d forth the golden window of the east,\nA troubled mind drave me to walk abroad,\nWhere underneath the grove of sycamore\nThat westward rooteth from this city side,\nSo early walking did I see your son.\nTowards him I made, but he was ware of me,\nAnd stole into the covert of the wood.\nI, measuring his affections by my own,\nWhich then most sought where most might not be found,\nBeing one too many by my weary self,\nPursu’d my humour, not pursuing his,\nAnd gladly shunn’d who gladly fled from me.\n",
        "67": "MONTAGUE.\nMany a morning hath he there been seen,\nWith tears augmenting the fresh morning’s dew,\nAdding to clouds more clouds with his deep sighs;\nBut all so soon as the all-cheering sun\nShould in the farthest east begin to draw\nThe shady curtains from Aurora’s bed,\nAway from light steals home my heavy son,\nAnd private in his chamber pens himself,\nShuts up his windows, locks fair daylight out\nAnd makes himself an artificial night.\nBlack and portentous must this humour prove,\nUnless good counsel may the cause remove.\n",
        "68": "BENVOLIO.\nMy noble uncle, do you know the cause?\nMONTAGUE.\n",
        "69": "I neither know it nor can learn of him.\nBENVOLIO.\nHave you importun’d him by any means?\n",
        "70": "MONTAGUE.\nBoth by myself and many other friends;\nBut he, his own affections’ counsellor,\nIs to himself—I will not say how true—\nBut to himself so secret and so close,\nSo far from sounding and discovery,\nAs is the bud bit with an envious worm\nEre he can spread his sweet leaves to the air,\nOr dedicate his beauty to the sun.\nCould we but learn from whence his sorrows grow,\nWe would as willingly give cure as know.\n",
        "71": " Enter Romeo.\nBENVOLIO.\nSee, where he comes. So please you step aside;\n",
        "72": "I’ll know his grievance or be much denied.\nMONTAGUE.\nI would thou wert so happy by thy stay\nTo hear true shrift. Come, madam, let’s away,\n",
        "73": " [_Exeunt Montague and Lady Montague._]\nBENVOLIO.\nGood morrow, cousin.\n",
        "74": "ROMEO.\nIs the day so young?\nBENVOLIO.\n",
        "75": "But new struck nine.\nROMEO.\nAy me, sad hours seem long.\n",
        "76": "Was that my father that went hence so fast?\nBENVOLIO.\nIt was. What sadness lengthens Romeo’s hours?\n",
        "77": "ROMEO.\nNot having that which, having, makes them short.\nBENVOLIO.\n",
        "78": "In love?\nROMEO.\nOut.\n",
        "79": "BENVOLIO.\nOf love?\nROMEO.\n",
        "80": "Out of her favour where I am in love.\nBENVOLIO.\nAlas that love so gentle in his view,\nShould be so tyrannous and rough in proof.\n",
        "81": "ROMEO.\nAlas that love, whose view is muffled still,\nShould, without eyes, see pathways to his will!\nWhere shall we dine? O me! What fray was here?\nYet tell me not, for I have heard it all.\n",
        "82": "Here’s much to do with hate, but more with love:\nWhy, then, O brawling love! O loving hate!\nO anything, of nothing first create!\nO heavy lightness! serious vanity!\nMisshapen chaos of well-seeming forms!\nFeather of lead, bright smoke, cold fire, sick health!\nStill-waking sleep, that is not what it is!\nThis love feel I, that feel no love in this.\nDost thou not laugh?\nBENVOLIO.\n",
        "83": "No coz, I rather weep.\nROMEO.\nGood heart, at what?\n",
        "84": "BENVOLIO.\nAt thy good heart’s oppression.\nROMEO.\n",
        "85": "Why such is love’s transgression.\nGriefs of mine own lie heavy in my breast,\nWhich thou wilt propagate to have it prest\nWith more of thine. This love that thou hast shown\nDoth add more grief to too much of mine own.\n",
        "86": "Love is a smoke made with the fume of sighs;\nBeing purg’d, a fire sparkling in lovers’ eyes;\nBeing vex’d, a sea nourish’d with lovers’ tears:\nWhat is it else? A madness most discreet,\nA choking gall, and a preserving sweet.\nFarewell, my coz.\n",
        "87": " [_Going._]\nBENVOLIO.\nSoft! I will go along:\nAnd if you leave me so, you do me wrong.\n",
        "88": "ROMEO.\nTut! I have lost myself; I am not here.\nThis is not Romeo, he’s some other where.\n",
        "89": "BENVOLIO.\nTell me in sadness who is that you love?\nROMEO.\n",
        "90": "What, shall I groan and tell thee?\nBENVOLIO.\nGroan! Why, no; but sadly tell me who.\n",
        "91": "ROMEO.\nBid a sick man in sadness make his will,\nA word ill urg’d to one that is so ill.\nIn sadness, cousin, I do love a woman.\n",
        "92": "BENVOLIO.\nI aim’d so near when I suppos’d you lov’d.\nROMEO.\n",
        "93": "A right good markman, and she’s fair I love.\nBENVOLIO.\nA right fair mark, fair coz, is soonest hit.\n",
        "94": "ROMEO.\nWell, in that hit you miss: she’ll not be hit\nWith Cupid’s arrow, she hath Dian’s wit;\nAnd in strong proof of chastity well arm’d,\nFrom love’s weak childish bow she lives uncharm’d.\nShe will not stay the siege of loving terms\nNor bide th’encounter of assailing eyes,\nNor ope her lap to saint-seducing gold:\nO she’s rich in beauty, only poor\nThat when she dies, with beauty dies her store.\n",
        "95": "BENVOLIO.\nThen she hath sworn that she will still live chaste?\nROMEO.\n",
        "96": "She hath, and in that sparing makes huge waste;\nFor beauty starv’d with her severity,\nCuts beauty off from all posterity.\nShe is too fair, too wise; wisely too fair,\nTo merit bliss by making me despair.\nShe hath forsworn to love, and in that vow\nDo I live dead, that live to tell it now.\n",
        "97": "BENVOLIO.\nBe rul’d by me, forget to think of her.\nROMEO.\n",
        "98": "O teach me how I should forget to think.\nBENVOLIO.\nBy giving liberty unto thine eyes;\nExamine other beauties.\n",
        "99": "ROMEO.\n’Tis the way\nTo call hers, exquisite, in question more.\nThese happy masks that kiss fair ladies’ brows,\nBeing black, puts us in mind they hide the fair;\nHe that is strucken blind cannot forget\nThe precious treasure of his eyesight lost.\n",
        "100": "Show me a mistress that is passing fair,\nWhat doth her beauty serve but as a note\nWhere I may read who pass’d that passing fair?\nFarewell, thou canst not teach me to forget.\nBENVOLIO.\n",
        "101": "I’ll pay that doctrine, or else die in debt.\n [_Exeunt._]\nSCENE II. A Street.\n",
        "102": " Enter Capulet, Paris and Servant.\nCAPULET.\nBut Montague is bound as well as I,\nIn penalty alike; and ’tis not hard, I think,\nFor men so old as we to keep the peace.\n",
        "103": "PARIS.\nOf honourable reckoning are you both,\nAnd pity ’tis you liv’d at odds so long.\nBut now my lord, what say you to my suit?\n",
        "104": "CAPULET.\nBut saying o’er what I have said before.\nMy child is yet a stranger in the world,\nShe hath not seen the change of fourteen years;\nLet two more summers wither in their pride\nEre we may think her ripe to be a bride.\n",
        "105": "PARIS.\nYounger than she are happy mothers made.\nCAPULET.\n",
        "106": "And too soon marr’d are those so early made.\nThe earth hath swallowed all my hopes but she,\nShe is the hopeful lady of my earth:\nBut woo her, gentle Paris, get her heart,\nMy will to her consent is but a part;\nAnd she agree, within her scope of choice\nLies my consent and fair according voice.\nThis night I hold an old accustom’d feast,\nWhereto I have invited many a guest,\nSuch as I love, and you among the store,\nOne more, most welcome, makes my number more.\n",
        "107": "At my poor house look to behold this night\nEarth-treading stars that make dark heaven light:\nSuch comfort as do lusty young men feel\nWhen well apparell’d April on the heel\nOf limping winter treads, even such delight\nAmong fresh female buds shall you this night\nInherit at my house. Hear all, all see,\nAnd like her most whose merit most shall be:\nWhich, on more view of many, mine, being one,\nMay stand in number, though in reckoning none.\nCome, go with me. Go, sirrah, trudge about\n",
        "108": "Through fair Verona; find those persons out\nWhose names are written there, [_gives a paper_] and to them say,\nMy house and welcome on their pleasure stay.\n [_Exeunt Capulet and Paris._]\nSERVANT.\n",
        "109": "Find them out whose names are written here! It is written that the\nshoemaker should meddle with his yard and the tailor with his last, the\nfisher with his pencil, and the painter with his nets; but I am sent to\nfind those persons whose names are here writ, and can never find what\nnames the writing person hath here writ. I must to the learned. In good\ntime!\n Enter Benvolio and Romeo.\nBENVOLIO.\n",
        "110": "Tut, man, one fire burns out another’s burning,\nOne pain is lessen’d by another’s anguish;\nTurn giddy, and be holp by backward turning;\nOne desperate grief cures with another’s languish:\nTake thou some new infection to thy eye,\nAnd the rank poison of the old will die.\nROMEO.\nYour plantain leaf is excellent for that.\n",
        "111": "BENVOLIO.\nFor what, I pray thee?\nROMEO.\n",
        "112": "For your broken shin.\nBENVOLIO.\nWhy, Romeo, art thou mad?\n",
        "113": "ROMEO.\nNot mad, but bound more than a madman is:\nShut up in prison, kept without my food,\nWhipp’d and tormented and—God-den, good fellow.\nSERVANT.\n",
        "114": "God gi’ go-den. I pray, sir, can you read?\nROMEO.\nAy, mine own fortune in my misery.\n",
        "115": "SERVANT.\nPerhaps you have learned it without book.\nBut I pray, can you read anything you see?\n",
        "116": "ROMEO.\nAy, If I know the letters and the language.\nSERVANT.\n",
        "117": "Ye say honestly, rest you merry!\nROMEO.\nStay, fellow; I can read.\n [_He reads the letter._]\n",
        "118": "_Signior Martino and his wife and daughters;\nCounty Anselmo and his beauteous sisters;\nThe lady widow of Utruvio;\nSignior Placentio and his lovely nieces;\nMercutio and his brother Valentine;\nMine uncle Capulet, his wife, and daughters;\nMy fair niece Rosaline and Livia;\nSignior Valentio and his cousin Tybalt;\nLucio and the lively Helena. _\nA fair assembly. [_Gives back the paper_] Whither should they come?\nSERVANT.\n",
        "119": "Up.\nROMEO.\nWhither to supper?\n",
        "120": "SERVANT.\nTo our house.\nROMEO.\n",
        "121": "Whose house?\nSERVANT.\nMy master’s.\n",
        "122": "ROMEO.\nIndeed I should have ask’d you that before.\nSERVANT.\n",
        "123": "Now I’ll tell you without asking. My master is the great rich Capulet,\nand if you be not of the house of Montagues, I pray come and crush a\ncup of wine. Rest you merry.\n [_Exit._]\n",
        "124": "BENVOLIO.\nAt this same ancient feast of Capulet’s\nSups the fair Rosaline whom thou so lov’st;\nWith all the admired beauties of Verona.\nGo thither and with unattainted eye,\nCompare her face with some that I shall show,\nAnd I will make thee think thy swan a crow.\n",
        "125": "ROMEO.\nWhen the devout religion of mine eye\nMaintains such falsehood, then turn tears to fire;\nAnd these who, often drown’d, could never die,\nTransparent heretics, be burnt for liars.\nOne fairer than my love? The all-seeing sun\n",
        "126": "Ne’er saw her match since first the world begun.\nBENVOLIO.\nTut, you saw her fair, none else being by,\nHerself pois’d with herself in either eye:\nBut in that crystal scales let there be weigh’d\nYour lady’s love against some other maid\nThat I will show you shining at this feast,\nAnd she shall scant show well that now shows best.\n",
        "127": "ROMEO.\nI’ll go along, no such sight to be shown,\nBut to rejoice in splendour of my own.\n [_Exeunt._]\n",
        "128": "SCENE III. Room in Capulet’s House.\n Enter Lady Capulet and Nurse.\nLADY CAPULET.\n",
        "129": "Nurse, where’s my daughter? Call her forth to me.\nNURSE.\nNow, by my maidenhead, at twelve year old,\nI bade her come. What, lamb! What ladybird!\n",
        "130": "God forbid! Where’s this girl? What, Juliet!\n Enter Juliet.\nJULIET.\n",
        "131": "How now, who calls?\nNURSE.\nYour mother.\n",
        "132": "JULIET.\nMadam, I am here. What is your will?\nLADY CAPULET.\n",
        "133": "This is the matter. Nurse, give leave awhile,\nWe must talk in secret. Nurse, come back again,\nI have remember’d me, thou’s hear our counsel.\n",
        "134": "Thou knowest my daughter’s of a pretty age.\nNURSE.\nFaith, I can tell her age unto an hour.\n",
        "135": "LADY CAPULET.\nShe’s not fourteen.\nNURSE.\n",
        "136": "I’ll lay fourteen of my teeth,\nAnd yet, to my teen be it spoken, I have but four,\nShe is not fourteen. How long is it now\nTo Lammas-tide?\nLADY CAPULET.\n",
        "137": "A fortnight and odd days.\nNURSE.\nEven or odd, of all days in the year,\nCome Lammas Eve at night shall she be fourteen.\n",
        "138": "Susan and she,—God rest all Christian souls!—\nWere of an age. Well, Susan is with God;\nShe was too good for me. But as I said,\nOn Lammas Eve at night shall she be fourteen;\nThat shall she, marry; I remember it well.\n",
        "139": "’Tis since the earthquake now eleven years;\nAnd she was wean’d,—I never shall forget it—,\nOf all the days of the year, upon that day:\nFor I had then laid wormwood to my dug,\nSitting in the sun under the dovehouse wall;\nMy lord and you were then at Mantua:\nNay, I do bear a brain. But as I said,\nWhen it did taste the wormwood on the nipple\nOf my dug and felt it bitter, pretty fool,\nTo see it tetchy, and fall out with the dug!\nShake, quoth the dovehouse: ’twas no need, I trow,\nTo bid me trudge.\nAnd since that time it is eleven years;\nFor then she could stand alone; nay, by th’rood\nShe could have run and waddled all about;\nFor even the day before she broke her brow,\nAnd then my husband,—God be with his soul!\nA was a merry man,—took up the child:\n‘Yea,’ quoth he, ‘dost thou fall upon thy face?\n",
        "140": "Thou wilt fall backward when thou hast more wit;\nWilt thou not, Jule?’ and, by my holidame,\nThe pretty wretch left crying, and said ‘Ay’.\nTo see now how a jest shall come about.\n",
        "141": "I warrant, and I should live a thousand years,\nI never should forget it. ‘Wilt thou not, Jule?’ quoth he;\nAnd, pretty fool, it stinted, and said ‘Ay.’\nLADY CAPULET.\n",
        "142": "Enough of this; I pray thee hold thy peace.\nNURSE.\nYes, madam, yet I cannot choose but laugh,\nTo think it should leave crying, and say ‘Ay’;\nAnd yet I warrant it had upon it brow\nA bump as big as a young cockerel’s stone;\nA perilous knock, and it cried bitterly.\n",
        "143": "‘Yea,’ quoth my husband, ‘fall’st upon thy face?\nThou wilt fall backward when thou comest to age;\nWilt thou not, Jule?’ it stinted, and said ‘Ay’.\nJULIET.\n",
        "144": "And stint thou too, I pray thee, Nurse, say I.\nNURSE.\nPeace, I have done. God mark thee to his grace\n",
        "145": "Thou wast the prettiest babe that e’er I nurs’d:\nAnd I might live to see thee married once, I have my wish.\nLADY CAPULET.\nMarry, that marry is the very theme\nI came to talk of. Tell me, daughter Juliet,\n",
        "146": "How stands your disposition to be married?\nJULIET.\nIt is an honour that I dream not of.\n",
        "147": "NURSE.\nAn honour! Were not I thine only nurse,\nI would say thou hadst suck’d wisdom from thy teat.\nLADY CAPULET.\n",
        "148": "Well, think of marriage now: younger than you,\nHere in Verona, ladies of esteem,\nAre made already mothers. By my count\nI was your mother much upon these years\nThat you are now a maid. Thus, then, in brief;\nThe valiant Paris seeks you for his love.\n",
        "149": "NURSE.\nA man, young lady! Lady, such a man\nAs all the world—why he’s a man of wax.\nLADY CAPULET.\n",
        "150": "Verona’s summer hath not such a flower.\nNURSE.\nNay, he’s a flower, in faith a very flower.\n",
        "151": "LADY CAPULET.\nWhat say you, can you love the gentleman?\nThis night you shall behold him at our feast;\nRead o’er the volume of young Paris’ face,\nAnd find delight writ there with beauty’s pen.\n",
        "152": "Examine every married lineament,\nAnd see how one another lends content;\nAnd what obscur’d in this fair volume lies,\nFind written in the margent of his eyes.\nThis precious book of love, this unbound lover,\nTo beautify him, only lacks a cover:\nThe fish lives in the sea; and ’tis much pride\nFor fair without the fair within to hide.\nThat book in many’s eyes doth share the glory,\nThat in gold clasps locks in the golden story;\nSo shall you share all that he doth possess,\nBy having him, making yourself no less.\n",
        "153": "NURSE.\nNo less, nay bigger. Women grow by men.\nLADY CAPULET.\n",
        "154": "Speak briefly, can you like of Paris’ love?\nJULIET.\nI’ll look to like, if looking liking move:\nBut no more deep will I endart mine eye\nThan your consent gives strength to make it fly.\n",
        "155": " Enter a Servant.\nSERVANT.\nMadam, the guests are come, supper served up, you called, my young lady\nasked for, the Nurse cursed in the pantry, and everything in extremity.\n",
        "156": "I must hence to wait, I beseech you follow straight.\nLADY CAPULET.\nWe follow thee.\n",
        "157": " [_Exit Servant._]\nJuliet, the County stays.\nNURSE.\n",
        "158": "Go, girl, seek happy nights to happy days.\n [_Exeunt._]\nSCENE IV. A Street.\n",
        "159": " Enter Romeo, Mercutio, Benvolio, with five or six Maskers;\n Torch-bearers and others.\nROMEO.\nWhat, shall this speech be spoke for our excuse?\n",
        "160": "Or shall we on without apology?\nBENVOLIO.\nThe date is out of such prolixity:\nWe’ll have no Cupid hoodwink’d with a scarf,\nBearing a Tartar’s painted bow of lath,\nScaring the ladies like a crow-keeper;\nNor no without-book prologue, faintly spoke\nAfter the prompter, for our entrance:\nBut let them measure us by what they will,\nWe’ll measure them a measure, and be gone.\n",
        "161": "ROMEO.\nGive me a torch, I am not for this ambling;\nBeing but heavy I will bear the light.\nMERCUTIO.\n",
        "162": "Nay, gentle Romeo, we must have you dance.\nROMEO.\nNot I, believe me, you have dancing shoes,\nWith nimble soles, I have a soul of lead\nSo stakes me to the ground I cannot move.\n",
        "163": "MERCUTIO.\nYou are a lover, borrow Cupid’s wings,\nAnd soar with them above a common bound.\nROMEO.\n",
        "164": "I am too sore enpierced with his shaft\nTo soar with his light feathers, and so bound,\nI cannot bound a pitch above dull woe.\nUnder love’s heavy burden do I sink.\nMERCUTIO.\n",
        "165": "And, to sink in it, should you burden love;\nToo great oppression for a tender thing.\nROMEO.\nIs love a tender thing? It is too rough,\n",
        "166": "Too rude, too boisterous; and it pricks like thorn.\nMERCUTIO.\nIf love be rough with you, be rough with love;\nPrick love for pricking, and you beat love down.\n",
        "167": "Give me a case to put my visage in: [_Putting on a mask._]\nA visor for a visor. What care I\nWhat curious eye doth quote deformities?\n",
        "168": "Here are the beetle-brows shall blush for me.\nBENVOLIO.\nCome, knock and enter; and no sooner in\nBut every man betake him to his legs.\n",
        "169": "ROMEO.\nA torch for me: let wantons, light of heart,\nTickle the senseless rushes with their heels;\nFor I am proverb’d with a grandsire phrase,\nI’ll be a candle-holder and look on,\nThe game was ne’er so fair, and I am done.\nMERCUTIO.\n",
        "170": "Tut, dun’s the mouse, the constable’s own word:\nIf thou art dun, we’ll draw thee from the mire\nOr save your reverence love, wherein thou stickest\nUp to the ears. Come, we burn daylight, ho.\nROMEO.\nNay, that’s not so.\n",
        "171": "MERCUTIO.\nI mean sir, in delay\nWe waste our lights in vain, light lights by day.\nTake our good meaning, for our judgment sits\nFive times in that ere once in our five wits.\n",
        "172": "ROMEO.\nAnd we mean well in going to this mask;\nBut ’tis no wit to go.\nMERCUTIO.\n",
        "173": "Why, may one ask?\nROMEO.\nI dreamt a dream tonight.\n",
        "174": "MERCUTIO.\nAnd so did I.\nROMEO.\n",
        "175": "Well what was yours?\nMERCUTIO.\nThat dreamers often lie.\n",
        "176": "ROMEO.\nIn bed asleep, while they do dream things true.\nMERCUTIO.\n",
        "177": "O, then, I see Queen Mab hath been with you.\nShe is the fairies’ midwife, and she comes\nIn shape no bigger than an agate-stone\nOn the fore-finger of an alderman,\nDrawn with a team of little atomies\nOver men’s noses as they lie asleep:\nHer waggon-spokes made of long spinners’ legs;\nThe cover, of the wings of grasshoppers;\nHer traces, of the smallest spider’s web;\nThe collars, of the moonshine’s watery beams;\nHer whip of cricket’s bone; the lash, of film;\nHer waggoner, a small grey-coated gnat,\nNot half so big as a round little worm\nPrick’d from the lazy finger of a maid:\nHer chariot is an empty hazelnut,\nMade by the joiner squirrel or old grub,\nTime out o’ mind the fairies’ coachmakers.\nAnd in this state she gallops night by night\nThrough lovers’ brains, and then they dream of love;\nO’er courtiers’ knees, that dream on curtsies straight;\nO’er lawyers’ fingers, who straight dream on fees;\nO’er ladies’ lips, who straight on kisses dream,\nWhich oft the angry Mab with blisters plagues,\nBecause their breaths with sweetmeats tainted are:\nSometime she gallops o’er a courtier’s nose,\nAnd then dreams he of smelling out a suit;\nAnd sometime comes she with a tithe-pig’s tail,\nTickling a parson’s nose as a lies asleep,\nThen dreams he of another benefice:\nSometime she driveth o’er a soldier’s neck,\nAnd then dreams he of cutting foreign throats,\nOf breaches, ambuscados, Spanish blades,\nOf healths five fathom deep; and then anon\nDrums in his ear, at which he starts and wakes;\nAnd, being thus frighted, swears a prayer or two,\nAnd sleeps again. This is that very Mab\n",
        "178": "That plats the manes of horses in the night;\nAnd bakes the elf-locks in foul sluttish hairs,\nWhich, once untangled, much misfortune bodes:\nThis is the hag, when maids lie on their backs,\nThat presses them, and learns them first to bear,\nMaking them women of good carriage:\nThis is she,—\nROMEO.\nPeace, peace, Mercutio, peace,\nThou talk’st of nothing.\nMERCUTIO.\n",
        "179": "True, I talk of dreams,\nWhich are the children of an idle brain,\nBegot of nothing but vain fantasy,\nWhich is as thin of substance as the air,\nAnd more inconstant than the wind, who woos\nEven now the frozen bosom of the north,\nAnd, being anger’d, puffs away from thence,\nTurning his side to the dew-dropping south.\nBENVOLIO.\nThis wind you talk of blows us from ourselves:\nSupper is done, and we shall come too late.\n",
        "180": "ROMEO.\nI fear too early: for my mind misgives\nSome consequence yet hanging in the stars,\nShall bitterly begin his fearful date\nWith this night’s revels; and expire the term\nOf a despised life, clos’d in my breast\nBy some vile forfeit of untimely death.\nBut he that hath the steerage of my course\nDirect my suit. On, lusty gentlemen!\n",
        "181": "BENVOLIO.\nStrike, drum.\n [_Exeunt._]\n",
        "182": "SCENE V. A Hall in Capulet’s House.\n Musicians waiting. Enter Servants.\nFIRST SERVANT.\n",
        "183": "Where’s Potpan, that he helps not to take away?\nHe shift a trencher! He scrape a trencher!\nSECOND SERVANT.\nWhen good manners shall lie all in one or two men’s hands, and they\nunwash’d too, ’tis a foul thing.\n",
        "184": "FIRST SERVANT.\nAway with the join-stools, remove the court-cupboard, look to the\nplate. Good thou, save me a piece of marchpane; and as thou loves me,\nlet the porter let in Susan Grindstone and Nell. Antony and Potpan!\n",
        "185": "SECOND SERVANT.\nAy, boy, ready.\nFIRST SERVANT.\n",
        "186": "You are looked for and called for, asked for and sought for, in the\ngreat chamber.\nSECOND SERVANT.\nWe cannot be here and there too. Cheerly, boys. Be brisk awhile, and\n",
        "187": "the longer liver take all.\n [_Exeunt._]\n Enter Capulet, &c. with the Guests and Gentlewomen to the Maskers.\n",
        "188": "CAPULET.\nWelcome, gentlemen, ladies that have their toes\nUnplagu’d with corns will have a bout with you.\nAh my mistresses, which of you all\nWill now deny to dance? She that makes dainty,\n",
        "189": "She I’ll swear hath corns. Am I come near ye now?\nWelcome, gentlemen! I have seen the day\nThat I have worn a visor, and could tell\nA whispering tale in a fair lady’s ear,\nSuch as would please; ’tis gone, ’tis gone, ’tis gone,\nYou are welcome, gentlemen! Come, musicians, play.\nA hall, a hall, give room! And foot it, girls.\n",
        "190": " [_Music plays, and they dance._]\nMore light, you knaves; and turn the tables up,\nAnd quench the fire, the room is grown too hot.\nAh sirrah, this unlook’d-for sport comes well.\n",
        "191": "Nay sit, nay sit, good cousin Capulet,\nFor you and I are past our dancing days;\nHow long is’t now since last yourself and I\nWere in a mask?\nCAPULET’S COUSIN.\nBy’r Lady, thirty years.\n",
        "192": "CAPULET.\nWhat, man, ’tis not so much, ’tis not so much:\n’Tis since the nuptial of Lucentio,\nCome Pentecost as quickly as it will,\nSome five and twenty years; and then we mask’d.\nCAPULET’S COUSIN.\n",
        "193": "’Tis more, ’tis more, his son is elder, sir;\nHis son is thirty.\nCAPULET.\nWill you tell me that?\n",
        "194": "His son was but a ward two years ago.\nROMEO.\nWhat lady is that, which doth enrich the hand\nOf yonder knight?\n",
        "195": "SERVANT.\nI know not, sir.\nROMEO.\n",
        "196": "O, she doth teach the torches to burn bright!\nIt seems she hangs upon the cheek of night\nAs a rich jewel in an Ethiop’s ear;\nBeauty too rich for use, for earth too dear!\nSo shows a snowy dove trooping with crows\nAs yonder lady o’er her fellows shows.\nThe measure done, I’ll watch her place of stand,\nAnd touching hers, make blessed my rude hand.\nDid my heart love till now? Forswear it, sight!\n",
        "197": "For I ne’er saw true beauty till this night.\nTYBALT.\nThis by his voice, should be a Montague.\n",
        "198": "Fetch me my rapier, boy. What, dares the slave\nCome hither, cover’d with an antic face,\nTo fleer and scorn at our solemnity?\nNow by the stock and honour of my kin,\nTo strike him dead I hold it not a sin.\n",
        "199": "CAPULET.\nWhy how now, kinsman!\nWherefore storm you so?\nTYBALT.\n",
        "200": "Uncle, this is a Montague, our foe;\nA villain that is hither come in spite,\nTo scorn at our solemnity this night.\nCAPULET.\nYoung Romeo, is it?\n",
        "201": "TYBALT.\n’Tis he, that villain Romeo.\nCAPULET.\n",
        "202": "Content thee, gentle coz, let him alone,\nA bears him like a portly gentleman;\nAnd, to say truth, Verona brags of him\nTo be a virtuous and well-govern’d youth.\nI would not for the wealth of all the town\nHere in my house do him disparagement.\nTherefore be patient, take no note of him,\nIt is my will; the which if thou respect,\nShow a fair presence and put off these frowns,\nAn ill-beseeming semblance for a feast.\n",
        "203": "TYBALT.\nIt fits when such a villain is a guest:\nI’ll not endure him.\nCAPULET.\n",
        "204": "He shall be endur’d.\nWhat, goodman boy! I say he shall, go to;\nAm I the master here, or you? Go to.\nYou’ll not endure him! God shall mend my soul,\nYou’ll make a mutiny among my guests!\nYou will set cock-a-hoop, you’ll be the man!\nTYBALT.\n",
        "205": "Why, uncle, ’tis a shame.\nCAPULET.\nGo to, go to!\nYou are a saucy boy. Is’t so, indeed?\n",
        "206": "This trick may chance to scathe you, I know what.\nYou must contrary me! Marry, ’tis time.\nWell said, my hearts!—You are a princox; go:\nBe quiet, or—More light, more light!—For shame!\nI’ll make you quiet. What, cheerly, my hearts.\n",
        "207": "TYBALT.\nPatience perforce with wilful choler meeting\nMakes my flesh tremble in their different greeting.\nI will withdraw: but this intrusion shall,\nNow seeming sweet, convert to bitter gall.\n",
        "208": " [_Exit._]\nROMEO.\n[_To Juliet._] If I profane with my unworthiest hand\n",
        "209": "This holy shrine, the gentle sin is this,\nMy lips, two blushing pilgrims, ready stand\nTo smooth that rough touch with a tender kiss.\nJULIET.\nGood pilgrim, you do wrong your hand too much,\nWhich mannerly devotion shows in this;\nFor saints have hands that pilgrims’ hands do touch,\nAnd palm to palm is holy palmers’ kiss.\n",
        "210": "ROMEO.\nHave not saints lips, and holy palmers too?\nJULIET.\n",
        "211": "Ay, pilgrim, lips that they must use in prayer.\nROMEO.\nO, then, dear saint, let lips do what hands do:\nThey pray, grant thou, lest faith turn to despair.\n",
        "212": "JULIET.\nSaints do not move, though grant for prayers’ sake.\nROMEO.\n",
        "213": "Then move not while my prayer’s effect I take.\nThus from my lips, by thine my sin is purg’d.\n[_Kissing her._]\n",
        "214": "JULIET.\nThen have my lips the sin that they have took.\nROMEO.\n",
        "215": "Sin from my lips? O trespass sweetly urg’d!\nGive me my sin again.\nJULIET.\n",
        "216": "You kiss by the book.\nNURSE.\nMadam, your mother craves a word with you.\n",
        "217": "ROMEO.\nWhat is her mother?\nNURSE.\n",
        "218": "Marry, bachelor,\nHer mother is the lady of the house,\nAnd a good lady, and a wise and virtuous.\nI nurs’d her daughter that you talk’d withal.\nI tell you, he that can lay hold of her\nShall have the chinks.\n",
        "219": "ROMEO.\nIs she a Capulet?\nO dear account! My life is my foe’s debt.\n",
        "220": "BENVOLIO.\nAway, be gone; the sport is at the best.\nROMEO.\n",
        "221": "Ay, so I fear; the more is my unrest.\nCAPULET.\nNay, gentlemen, prepare not to be gone,\nWe have a trifling foolish banquet towards.\n",
        "222": "Is it e’en so? Why then, I thank you all;\nI thank you, honest gentlemen; good night.\nMore torches here! Come on then, let’s to bed.\n",
        "223": "Ah, sirrah, by my fay, it waxes late,\nI’ll to my rest.\n [_Exeunt all but Juliet and Nurse._]\nJULIET.\n",
        "224": "Come hither, Nurse. What is yond gentleman?\nNURSE.\nThe son and heir of old Tiberio.\n",
        "225": "JULIET.\nWhat’s he that now is going out of door?\nNURSE.\n",
        "226": "Marry, that I think be young Petruchio.\nJULIET.\nWhat’s he that follows here, that would not dance?\n",
        "227": "NURSE.\nI know not.\nJULIET.\n",
        "228": "Go ask his name. If he be married,\nMy grave is like to be my wedding bed.\nNURSE.\n",
        "229": "His name is Romeo, and a Montague,\nThe only son of your great enemy.\nJULIET.\nMy only love sprung from my only hate!\nToo early seen unknown, and known too late!\nProdigious birth of love it is to me,\nThat I must love a loathed enemy.\n",
        "230": "NURSE.\nWhat’s this? What’s this?\nJULIET.\n",
        "231": "A rhyme I learn’d even now\nOf one I danc’d withal.\n [_One calls within, ‘Juliet’._]\nNURSE.\n",
        "232": "Anon, anon!\nCome let’s away, the strangers all are gone.\n [_Exeunt._]\nACT II\n Enter Chorus.\n",
        "233": "CHORUS.\nNow old desire doth in his deathbed lie,\nAnd young affection gapes to be his heir;\nThat fair for which love groan’d for and would die,\nWith tender Juliet match’d, is now not fair.\nNow Romeo is belov’d, and loves again,\nAlike bewitched by the charm of looks;\nBut to his foe suppos’d he must complain,\nAnd she steal love’s sweet bait from fearful hooks:\nBeing held a foe, he may not have access\nTo breathe such vows as lovers use to swear;\nAnd she as much in love, her means much less\nTo meet her new beloved anywhere.\n",
        "234": "But passion lends them power, time means, to meet,\nTempering extremities with extreme sweet.\n [_Exit._]\nSCENE I. An open place adjoining Capulet’s Garden.\n",
        "235": " Enter Romeo.\nROMEO.\nCan I go forward when my heart is here?\n",
        "236": "Turn back, dull earth, and find thy centre out.\n [_He climbs the wall and leaps down within it._]\n Enter Benvolio and Mercutio.\n",
        "237": "BENVOLIO.\nRomeo! My cousin Romeo! Romeo!\nMERCUTIO.\nHe is wise,\nAnd on my life hath stol’n him home to bed.\n",
        "238": "BENVOLIO.\nHe ran this way, and leap’d this orchard wall:\nCall, good Mercutio.\nMERCUTIO.\n",
        "239": "Nay, I’ll conjure too.\nRomeo! Humours! Madman! Passion! Lover!\nAppear thou in the likeness of a sigh,\nSpeak but one rhyme, and I am satisfied;\nCry but ‘Ah me!’ Pronounce but Love and dove;\nSpeak to my gossip Venus one fair word,\nOne nickname for her purblind son and heir,\nYoung Abraham Cupid, he that shot so trim\nWhen King Cophetua lov’d the beggar-maid.\nHe heareth not, he stirreth not, he moveth not;\nThe ape is dead, and I must conjure him.\n",
        "240": "I conjure thee by Rosaline’s bright eyes,\nBy her high forehead and her scarlet lip,\nBy her fine foot, straight leg, and quivering thigh,\nAnd the demesnes that there adjacent lie,\nThat in thy likeness thou appear to us.\nBENVOLIO.\nAn if he hear thee, thou wilt anger him.\n",
        "241": "MERCUTIO.\nThis cannot anger him. ’Twould anger him\nTo raise a spirit in his mistress’ circle,\nOf some strange nature, letting it there stand\nTill she had laid it, and conjur’d it down;\nThat were some spite. My invocation\n",
        "242": "Is fair and honest, and, in his mistress’ name,\nI conjure only but to raise up him.\nBENVOLIO.\nCome, he hath hid himself among these trees\nTo be consorted with the humorous night.\n",
        "243": "Blind is his love, and best befits the dark.\nMERCUTIO.\nIf love be blind, love cannot hit the mark.\n",
        "244": "Now will he sit under a medlar tree,\nAnd wish his mistress were that kind of fruit\nAs maids call medlars when they laugh alone.\nO Romeo, that she were, O that she were\nAn open-arse and thou a poperin pear!\nRomeo, good night. I’ll to my truckle-bed.\nThis field-bed is too cold for me to sleep.\n",
        "245": "Come, shall we go?\nBENVOLIO.\nGo then; for ’tis in vain\nTo seek him here that means not to be found.\n",
        "246": " [_Exeunt._]\nSCENE II. Capulet’s Garden.\n Enter Romeo.\n",
        "247": "ROMEO.\nHe jests at scars that never felt a wound.\n Juliet appears above at a window.\n",
        "248": "But soft, what light through yonder window breaks?\nIt is the east, and Juliet is the sun!\nArise fair sun and kill the envious moon,\nWho is already sick and pale with grief,\nThat thou her maid art far more fair than she.\nBe not her maid since she is envious;\nHer vestal livery is but sick and green,\nAnd none but fools do wear it; cast it off.\n",
        "249": "It is my lady, O it is my love!\nO, that she knew she were!\nShe speaks, yet she says nothing. What of that?\nHer eye discourses, I will answer it.\nI am too bold, ’tis not to me she speaks.\n",
        "250": "Two of the fairest stars in all the heaven,\nHaving some business, do entreat her eyes\nTo twinkle in their spheres till they return.\nWhat if her eyes were there, they in her head?\nThe brightness of her cheek would shame those stars,\nAs daylight doth a lamp; her eyes in heaven\nWould through the airy region stream so bright\nThat birds would sing and think it were not night.\n",
        "251": "See how she leans her cheek upon her hand.\nO that I were a glove upon that hand,\nThat I might touch that cheek.\nJULIET.\n",
        "252": "Ay me.\nROMEO.\nShe speaks.\n",
        "253": "O speak again bright angel, for thou art\nAs glorious to this night, being o’er my head,\nAs is a winged messenger of heaven\nUnto the white-upturned wondering eyes\nOf mortals that fall back to gaze on him\nWhen he bestrides the lazy-puffing clouds\nAnd sails upon the bosom of the air.\nJULIET.\nO Romeo, Romeo, wherefore art thou Romeo?\n",
        "254": "Deny thy father and refuse thy name.\nOr if thou wilt not, be but sworn my love,\nAnd I’ll no longer be a Capulet.\nROMEO.\n",
        "255": "[_Aside._] Shall I hear more, or shall I speak at this?\nJULIET.\n’Tis but thy name that is my enemy;\nThou art thyself, though not a Montague.\n",
        "256": "What’s Montague? It is nor hand nor foot,\nNor arm, nor face, nor any other part\nBelonging to a man. O be some other name.\nWhat’s in a name? That which we call a rose\n",
        "257": "By any other name would smell as sweet;\nSo Romeo would, were he not Romeo call’d,\nRetain that dear perfection which he owes\nWithout that title. Romeo, doff thy name,\nAnd for thy name, which is no part of thee,\nTake all myself.\nROMEO.\n",
        "258": "I take thee at thy word.\nCall me but love, and I’ll be new baptis’d;\nHenceforth I never will be Romeo.\nJULIET.\n",
        "259": "What man art thou that, thus bescreen’d in night\nSo stumblest on my counsel?\nROMEO.\nBy a name\nI know not how to tell thee who I am:\nMy name, dear saint, is hateful to myself,\nBecause it is an enemy to thee.\n",
        "260": "Had I it written, I would tear the word.\nJULIET.\nMy ears have yet not drunk a hundred words\nOf thy tongue’s utterance, yet I know the sound.\n",
        "261": "Art thou not Romeo, and a Montague?\nROMEO.\nNeither, fair maid, if either thee dislike.\n",
        "262": "JULIET.\nHow cam’st thou hither, tell me, and wherefore?\nThe orchard walls are high and hard to climb,\nAnd the place death, considering who thou art,\nIf any of my kinsmen find thee here.\n",
        "263": "ROMEO.\nWith love’s light wings did I o’erperch these walls,\nFor stony limits cannot hold love out,\nAnd what love can do, that dares love attempt:\nTherefore thy kinsmen are no stop to me.\nJULIET.\n",
        "264": "If they do see thee, they will murder thee.\nROMEO.\nAlack, there lies more peril in thine eye\nThan twenty of their swords. Look thou but sweet,\n",
        "265": "And I am proof against their enmity.\nJULIET.\nI would not for the world they saw thee here.\n",
        "266": "ROMEO.\nI have night’s cloak to hide me from their eyes,\nAnd but thou love me, let them find me here.\nMy life were better ended by their hate\nThan death prorogued, wanting of thy love.\n",
        "267": "JULIET.\nBy whose direction found’st thou out this place?\nROMEO.\n",
        "268": "By love, that first did prompt me to enquire;\nHe lent me counsel, and I lent him eyes.\nI am no pilot; yet wert thou as far\nAs that vast shore wash’d with the farthest sea,\nI should adventure for such merchandise.\nJULIET.\n",
        "269": "Thou knowest the mask of night is on my face,\nElse would a maiden blush bepaint my cheek\nFor that which thou hast heard me speak tonight.\nFain would I dwell on form, fain, fain deny\nWhat I have spoke; but farewell compliment.\nDost thou love me? I know thou wilt say Ay,\n",
        "270": "And I will take thy word. Yet, if thou swear’st,\nThou mayst prove false. At lovers’ perjuries,\nThey say Jove laughs. O gentle Romeo,\n",
        "271": "If thou dost love, pronounce it faithfully.\nOr if thou thinkest I am too quickly won,\nI’ll frown and be perverse, and say thee nay,\nSo thou wilt woo. But else, not for the world.\nIn truth, fair Montague, I am too fond;\nAnd therefore thou mayst think my ’haviour light:\nBut trust me, gentleman, I’ll prove more true\nThan those that have more cunning to be strange.\n",
        "272": "I should have been more strange, I must confess,\nBut that thou overheard’st, ere I was ’ware,\nMy true-love passion; therefore pardon me,\nAnd not impute this yielding to light love,\nWhich the dark night hath so discovered.\nROMEO.\nLady, by yonder blessed moon I vow,\nThat tips with silver all these fruit-tree tops,—\nJULIET.\n",
        "273": "O swear not by the moon, th’inconstant moon,\nThat monthly changes in her circled orb,\nLest that thy love prove likewise variable.\nROMEO.\nWhat shall I swear by?\n",
        "274": "JULIET.\nDo not swear at all.\nOr if thou wilt, swear by thy gracious self,\nWhich is the god of my idolatry,\nAnd I’ll believe thee.\n",
        "275": "ROMEO.\nIf my heart’s dear love,—\nJULIET.\nWell, do not swear. Although I joy in thee,\n",
        "276": "I have no joy of this contract tonight;\nIt is too rash, too unadvis’d, too sudden,\nToo like the lightning, which doth cease to be\nEre one can say “It lightens.” Sweet, good night.\nThis bud of love, by summer’s ripening breath,\nMay prove a beauteous flower when next we meet.\nGood night, good night. As sweet repose and rest\n",
        "277": "Come to thy heart as that within my breast.\nROMEO.\nO wilt thou leave me so unsatisfied?\n",
        "278": "JULIET.\nWhat satisfaction canst thou have tonight?\nROMEO.\n",
        "279": "Th’exchange of thy love’s faithful vow for mine.\nJULIET.\nI gave thee mine before thou didst request it;\nAnd yet I would it were to give again.\n",
        "280": "ROMEO.\nWould’st thou withdraw it? For what purpose, love?\nJULIET.\n",
        "281": "But to be frank and give it thee again.\nAnd yet I wish but for the thing I have;\nMy bounty is as boundless as the sea,\nMy love as deep; the more I give to thee,\nThe more I have, for both are infinite.\nI hear some noise within. Dear love, adieu.\n",
        "282": "[_Nurse calls within._]\nAnon, good Nurse!—Sweet Montague be true.\nStay but a little, I will come again.\n",
        "283": " [_Exit._]\nROMEO.\nO blessed, blessed night. I am afeard,\n",
        "284": "Being in night, all this is but a dream,\nToo flattering sweet to be substantial.\n Enter Juliet above.\nJULIET.\n",
        "285": "Three words, dear Romeo, and good night indeed.\nIf that thy bent of love be honourable,\nThy purpose marriage, send me word tomorrow,\nBy one that I’ll procure to come to thee,\nWhere and what time thou wilt perform the rite,\nAnd all my fortunes at thy foot I’ll lay\nAnd follow thee my lord throughout the world.\nNURSE.\n",
        "286": "[_Within._] Madam.\nJULIET.\nI come, anon.— But if thou meanest not well,\n",
        "287": "I do beseech thee,—\nNURSE.\n[_Within._] Madam.\nJULIET.\n",
        "288": "By and by I come—\nTo cease thy strife and leave me to my grief.\nTomorrow will I send.\nROMEO.\n",
        "289": "So thrive my soul,—\nJULIET.\nA thousand times good night.\n [_Exit._]\n",
        "290": "ROMEO.\nA thousand times the worse, to want thy light.\nLove goes toward love as schoolboys from their books,\nBut love from love, towards school with heavy looks.\n",
        "291": " [_Retiring slowly._]\n Re-enter Juliet, above.\nJULIET.\n",
        "292": "Hist! Romeo, hist! O for a falconer’s voice\nTo lure this tassel-gentle back again.\nBondage is hoarse and may not speak aloud,\nElse would I tear the cave where Echo lies,\nAnd make her airy tongue more hoarse than mine\nWith repetition of my Romeo’s name.\nROMEO.\n",
        "293": "It is my soul that calls upon my name.\nHow silver-sweet sound lovers’ tongues by night,\nLike softest music to attending ears.\nJULIET.\n",
        "294": "Romeo.\nROMEO.\nMy nyas?\n",
        "295": "JULIET.\nWhat o’clock tomorrow\nShall I send to thee?\nROMEO.\n",
        "296": "By the hour of nine.\nJULIET.\nI will not fail. ’Tis twenty years till then.\n",
        "297": "I have forgot why I did call thee back.\nROMEO.\nLet me stand here till thou remember it.\n",
        "298": "JULIET.\nI shall forget, to have thee still stand there,\nRemembering how I love thy company.\nROMEO.\n",
        "299": "And I’ll still stay, to have thee still forget,\nForgetting any other home but this.\nJULIET.\n’Tis almost morning; I would have thee gone,\nAnd yet no farther than a wanton’s bird,\nThat lets it hop a little from her hand,\nLike a poor prisoner in his twisted gyves,\nAnd with a silk thread plucks it back again,\nSo loving-jealous of his liberty.\n",
        "300": "ROMEO.\nI would I were thy bird.\nJULIET.\n",
        "301": "Sweet, so would I:\nYet I should kill thee with much cherishing.\nGood night, good night. Parting is such sweet sorrow\nThat I shall say good night till it be morrow.\n",
        "302": " [_Exit._]\nROMEO.\nSleep dwell upon thine eyes, peace in thy breast.\n",
        "303": "Would I were sleep and peace, so sweet to rest.\nHence will I to my ghostly Sire’s cell,\nHis help to crave and my dear hap to tell.\n [_Exit._]\n",
        "304": "SCENE III. Friar Lawrence’s Cell.\n Enter Friar Lawrence with a basket.\nFRIAR LAWRENCE.\n",
        "305": "The grey-ey’d morn smiles on the frowning night,\nChequering the eastern clouds with streaks of light;\nAnd fleckled darkness like a drunkard reels\nFrom forth day’s pathway, made by Titan’s fiery wheels\nNow, ere the sun advance his burning eye,\nThe day to cheer, and night’s dank dew to dry,\nI must upfill this osier cage of ours\nWith baleful weeds and precious-juiced flowers.\nThe earth that’s nature’s mother, is her tomb;\nWhat is her burying grave, that is her womb:\nAnd from her womb children of divers kind\nWe sucking on her natural bosom find.\nMany for many virtues excellent,\nNone but for some, and yet all different.\n",
        "306": "O, mickle is the powerful grace that lies\nIn plants, herbs, stones, and their true qualities.\nFor naught so vile that on the earth doth live\nBut to the earth some special good doth give;\nNor aught so good but, strain’d from that fair use,\nRevolts from true birth, stumbling on abuse.\nVirtue itself turns vice being misapplied,\nAnd vice sometime’s by action dignified.\n",
        "307": " Enter Romeo.\nWithin the infant rind of this weak flower\nPoison hath residence, and medicine power:\nFor this, being smelt, with that part cheers each part;\nBeing tasted, slays all senses with the heart.\nTwo such opposed kings encamp them still\nIn man as well as herbs,—grace and rude will;\nAnd where the worser is predominant,\nFull soon the canker death eats up that plant.\n",
        "308": "ROMEO.\nGood morrow, father.\nFRIAR LAWRENCE.\n",
        "309": "Benedicite!\nWhat early tongue so sweet saluteth me?\nYoung son, it argues a distemper’d head\nSo soon to bid good morrow to thy bed.\nCare keeps his watch in every old man’s eye,\nAnd where care lodges sleep will never lie;\nBut where unbruised youth with unstuff’d brain\nDoth couch his limbs, there golden sleep doth reign.\n",
        "310": "Therefore thy earliness doth me assure\nThou art uprous’d with some distemperature;\nOr if not so, then here I hit it right,\nOur Romeo hath not been in bed tonight.\nROMEO.\nThat last is true; the sweeter rest was mine.\n",
        "311": "FRIAR LAWRENCE.\nGod pardon sin. Wast thou with Rosaline?\nROMEO.\n",
        "312": "With Rosaline, my ghostly father? No.\nI have forgot that name, and that name’s woe.\nFRIAR LAWRENCE.\n",
        "313": "That’s my good son. But where hast thou been then?\nROMEO.\nI’ll tell thee ere thou ask it me again.\n",
        "314": "I have been feasting with mine enemy,\nWhere on a sudden one hath wounded me\nThat’s by me wounded. Both our remedies\nWithin thy help and holy physic lies.\nI bear no hatred, blessed man; for lo,\nMy intercession likewise steads my foe.\n",
        "315": "FRIAR LAWRENCE.\nBe plain, good son, and homely in thy drift;\nRiddling confession finds but riddling shrift.\nROMEO.\n",
        "316": "Then plainly know my heart’s dear love is set\nOn the fair daughter of rich Capulet.\nAs mine on hers, so hers is set on mine;\nAnd all combin’d, save what thou must combine\nBy holy marriage. When, and where, and how\nWe met, we woo’d, and made exchange of vow,\nI’ll tell thee as we pass; but this I pray,\nThat thou consent to marry us today.\n",
        "317": "FRIAR LAWRENCE.\nHoly Saint Francis! What a change is here!\nIs Rosaline, that thou didst love so dear,\nSo soon forsaken? Young men’s love then lies\nNot truly in their hearts, but in their eyes.\n",
        "318": "Jesu Maria, what a deal of brine\nHath wash’d thy sallow cheeks for Rosaline!\nHow much salt water thrown away in waste,\nTo season love, that of it doth not taste.\nThe sun not yet thy sighs from heaven clears,\nThy old groans yet ring in mine ancient ears.\nLo here upon thy cheek the stain doth sit\nOf an old tear that is not wash’d off yet.\n",
        "319": "If ere thou wast thyself, and these woes thine,\nThou and these woes were all for Rosaline,\nAnd art thou chang’d? Pronounce this sentence then,\nWomen may fall, when there’s no strength in men.\nROMEO.\n",
        "320": "Thou chidd’st me oft for loving Rosaline.\nFRIAR LAWRENCE.\nFor doting, not for loving, pupil mine.\n",
        "321": "ROMEO.\nAnd bad’st me bury love.\nFRIAR LAWRENCE.\n",
        "322": "Not in a grave\nTo lay one in, another out to have.\nROMEO.\nI pray thee chide me not, her I love now\nDoth grace for grace and love for love allow.\n",
        "323": "The other did not so.\nFRIAR LAWRENCE.\nO, she knew well\nThy love did read by rote, that could not spell.\n",
        "324": "But come young waverer, come go with me,\nIn one respect I’ll thy assistant be;\nFor this alliance may so happy prove,\nTo turn your households’ rancour to pure love.\nROMEO.\nO let us hence; I stand on sudden haste.\n",
        "325": "FRIAR LAWRENCE.\nWisely and slow; they stumble that run fast.\n [_Exeunt._]\n",
        "326": "SCENE IV. A Street.\n Enter Benvolio and Mercutio.\nMERCUTIO.\n",
        "327": "Where the devil should this Romeo be? Came he not home tonight?\nBENVOLIO.\nNot to his father’s; I spoke with his man.\n",
        "328": "MERCUTIO.\nWhy, that same pale hard-hearted wench, that Rosaline, torments him so\nthat he will sure run mad.\nBENVOLIO.\n",
        "329": "Tybalt, the kinsman to old Capulet, hath sent a letter to his father’s\nhouse.\nMERCUTIO.\nA challenge, on my life.\n",
        "330": "BENVOLIO.\nRomeo will answer it.\nMERCUTIO.\n",
        "331": "Any man that can write may answer a letter.\nBENVOLIO.\nNay, he will answer the letter’s master, how he dares, being dared.\n",
        "332": "MERCUTIO.\nAlas poor Romeo, he is already dead, stabbed with a white wench’s black\neye; run through the ear with a love song, the very pin of his heart\ncleft with the blind bow-boy’s butt-shaft. And is he a man to encounter\nTybalt?\n",
        "333": "BENVOLIO.\nWhy, what is Tybalt?\nMERCUTIO.\n",
        "334": "More than Prince of cats. O, he’s the courageous captain of\ncompliments. He fights as you sing prick-song, keeps time, distance,\nand proportion. He rests his minim rest, one, two, and the third in\n",
        "335": "your bosom: the very butcher of a silk button, a duellist, a duellist;\na gentleman of the very first house, of the first and second cause. Ah,\nthe immortal passado, the punto reverso, the hay.\nBENVOLIO.\n",
        "336": "The what?\nMERCUTIO.\nThe pox of such antic lisping, affecting phantasies; these new tuners\nof accent. By Jesu, a very good blade, a very tall man, a very good\n",
        "337": "whore. Why, is not this a lamentable thing, grandsire, that we should\nbe thus afflicted with these strange flies, these fashion-mongers,\nthese pardon-me’s, who stand so much on the new form that they cannot\nsit at ease on the old bench? O their bones, their bones!\n Enter Romeo.\n",
        "338": "BENVOLIO.\nHere comes Romeo, here comes Romeo!\nMERCUTIO.\nWithout his roe, like a dried herring. O flesh, flesh, how art thou\n",
        "339": "fishified! Now is he for the numbers that Petrarch flowed in. Laura, to\nhis lady, was but a kitchen wench,—marry, she had a better love to\nberhyme her: Dido a dowdy; Cleopatra a gypsy; Helen and Hero hildings\nand harlots; Thisbe a grey eye or so, but not to the purpose. Signior\nRomeo, bonjour! There’s a French salutation to your French slop. You\n",
        "340": "gave us the counterfeit fairly last night.\nROMEO.\nGood morrow to you both. What counterfeit did I give you?\n",
        "341": "MERCUTIO.\nThe slip sir, the slip; can you not conceive?\nROMEO.\n",
        "342": "Pardon, good Mercutio, my business was great, and in such a case as\nmine a man may strain courtesy.\nMERCUTIO.\nThat’s as much as to say, such a case as yours constrains a man to bow\nin the hams.\n",
        "343": "ROMEO.\nMeaning, to curtsy.\nMERCUTIO.\n",
        "344": "Thou hast most kindly hit it.\nROMEO.\nA most courteous exposition.\n",
        "345": "MERCUTIO.\nNay, I am the very pink of courtesy.\nROMEO.\n",
        "346": "Pink for flower.\nMERCUTIO.\nRight.\n",
        "347": "ROMEO.\nWhy, then is my pump well flowered.\nMERCUTIO.\n",
        "348": "Sure wit, follow me this jest now, till thou hast worn out thy pump,\nthat when the single sole of it is worn, the jest may remain after the\nwearing, solely singular.\nROMEO.\nO single-soled jest, solely singular for the singleness!\nMERCUTIO.\n",
        "349": "Come between us, good Benvolio; my wits faint.\nROMEO.\nSwits and spurs, swits and spurs; or I’ll cry a match.\n",
        "350": "MERCUTIO.\nNay, if thy wits run the wild-goose chase, I am done. For thou hast\nmore of the wild-goose in one of thy wits, than I am sure, I have in my\nwhole five. Was I with you there for the goose?\n",
        "351": "ROMEO.\nThou wast never with me for anything, when thou wast not there for the\ngoose.\nMERCUTIO.\n",
        "352": "I will bite thee by the ear for that jest.\nROMEO.\nNay, good goose, bite not.\n",
        "353": "MERCUTIO.\nThy wit is a very bitter sweeting, it is a most sharp sauce.\nROMEO.\n",
        "354": "And is it not then well served in to a sweet goose?\nMERCUTIO.\nO here’s a wit of cheveril, that stretches from an inch narrow to an\nell broad.\n",
        "355": "ROMEO.\nI stretch it out for that word broad, which added to the goose, proves\nthee far and wide a broad goose.\nMERCUTIO.\n",
        "356": "Why, is not this better now than groaning for love? Now art thou\nsociable, now art thou Romeo; now art thou what thou art, by art as\nwell as by nature. For this drivelling love is like a great natural,\nthat runs lolling up and down to hide his bauble in a hole.\n",
        "357": "BENVOLIO.\nStop there, stop there.\nMERCUTIO.\n",
        "358": "Thou desirest me to stop in my tale against the hair.\nBENVOLIO.\nThou wouldst else have made thy tale large.\n",
        "359": "MERCUTIO.\nO, thou art deceived; I would have made it short, for I was come to the\nwhole depth of my tale, and meant indeed to occupy the argument no\nlonger.\n Enter Nurse and Peter.\n",
        "360": "ROMEO.\nHere’s goodly gear!\nA sail, a sail!\nMERCUTIO.\nTwo, two; a shirt and a smock.\n",
        "361": "NURSE.\nPeter!\nPETER.\nAnon.\n",
        "362": "NURSE.\nMy fan, Peter.\nMERCUTIO.\n",
        "363": "Good Peter, to hide her face; for her fan’s the fairer face.\nNURSE.\nGod ye good morrow, gentlemen.\n",
        "364": "MERCUTIO.\nGod ye good-den, fair gentlewoman.\nNURSE.\n",
        "365": "Is it good-den?\nMERCUTIO.\n’Tis no less, I tell ye; for the bawdy hand of the dial is now upon the\nprick of noon.\n",
        "366": "NURSE.\nOut upon you! What a man are you?\nROMEO.\n",
        "367": "One, gentlewoman, that God hath made for himself to mar.\nNURSE.\nBy my troth, it is well said; for himself to mar, quoth a? Gentlemen,\n",
        "368": "can any of you tell me where I may find the young Romeo?\nROMEO.\nI can tell you: but young Romeo will be older when you have found him\nthan he was when you sought him. I am the youngest of that name, for\n",
        "369": "fault of a worse.\nNURSE.\nYou say well.\n",
        "370": "MERCUTIO.\nYea, is the worst well? Very well took, i’faith; wisely, wisely.\nNURSE.\n",
        "371": "If you be he, sir, I desire some confidence with you.\nBENVOLIO.\nShe will endite him to some supper.\n",
        "372": "MERCUTIO.\nA bawd, a bawd, a bawd! So ho!\nROMEO.\nWhat hast thou found?\n",
        "373": "MERCUTIO.\nNo hare, sir; unless a hare, sir, in a lenten pie, that is something\nstale and hoar ere it be spent.\n[_Sings._]\n",
        "374": "    An old hare hoar,\n    And an old hare hoar,\n  Is very good meat in Lent;\n    But a hare that is hoar\n    Is too much for a score\n  When it hoars ere it be spent.\nRomeo, will you come to your father’s? We’ll to dinner thither.\nROMEO.\n",
        "375": "I will follow you.\nMERCUTIO.\nFarewell, ancient lady; farewell, lady, lady, lady.\n",
        "376": " [_Exeunt Mercutio and Benvolio._]\nNURSE.\nI pray you, sir, what saucy merchant was this that was so full of his\nropery?\n",
        "377": "ROMEO.\nA gentleman, Nurse, that loves to hear himself talk, and will speak\nmore in a minute than he will stand to in a month.\nNURSE.\n",
        "378": "And a speak anything against me, I’ll take him down, and a were lustier\nthan he is, and twenty such Jacks. And if I cannot, I’ll find those\nthat shall. Scurvy knave! I am none of his flirt-gills; I am none of\nhis skains-mates.—And thou must stand by too and suffer every knave to\n",
        "379": "use me at his pleasure!\nPETER.\nI saw no man use you at his pleasure; if I had, my weapon should\nquickly have been out. I warrant you, I dare draw as soon as another\nman, if I see occasion in a good quarrel, and the law on my side.\n",
        "380": "NURSE.\nNow, afore God, I am so vexed that every part about me quivers. Scurvy\nknave. Pray you, sir, a word: and as I told you, my young lady bid me\n",
        "381": "enquire you out; what she bade me say, I will keep to myself. But first\nlet me tell ye, if ye should lead her in a fool’s paradise, as they\nsay, it were a very gross kind of behaviour, as they say; for the\ngentlewoman is young. And therefore, if you should deal double with\nher, truly it were an ill thing to be offered to any gentlewoman, and\nvery weak dealing.\n",
        "382": "ROMEO. Nurse, commend me to thy lady and mistress. I protest unto\nthee,—\nNURSE.\nGood heart, and i’faith I will tell her as much. Lord, Lord, she will\n",
        "383": "be a joyful woman.\nROMEO.\nWhat wilt thou tell her, Nurse? Thou dost not mark me.\n",
        "384": "NURSE.\nI will tell her, sir, that you do protest, which, as I take it, is a\ngentlemanlike offer.\nROMEO.\n",
        "385": "Bid her devise\nSome means to come to shrift this afternoon,\nAnd there she shall at Friar Lawrence’ cell\nBe shriv’d and married. Here is for thy pains.\nNURSE.\nNo truly, sir; not a penny.\n",
        "386": "ROMEO.\nGo to; I say you shall.\nNURSE.\n",
        "387": "This afternoon, sir? Well, she shall be there.\nROMEO.\nAnd stay, good Nurse, behind the abbey wall.\n",
        "388": "Within this hour my man shall be with thee,\nAnd bring thee cords made like a tackled stair,\nWhich to the high topgallant of my joy\nMust be my convoy in the secret night.\nFarewell, be trusty, and I’ll quit thy pains;\nFarewell; commend me to thy mistress.\nNURSE.\n",
        "389": "Now God in heaven bless thee. Hark you, sir.\nROMEO.\nWhat say’st thou, my dear Nurse?\n",
        "390": "NURSE.\nIs your man secret? Did you ne’er hear say,\nTwo may keep counsel, putting one away?\n",
        "391": "ROMEO.\nI warrant thee my man’s as true as steel.\nNURSE.\n",
        "392": "Well, sir, my mistress is the sweetest lady. Lord, Lord! When ’twas a\nlittle prating thing,—O, there is a nobleman in town, one Paris, that\nwould fain lay knife aboard; but she, good soul, had as lief see a\ntoad, a very toad, as see him. I anger her sometimes, and tell her that\nParis is the properer man, but I’ll warrant you, when I say so, she\nlooks as pale as any clout in the versal world. Doth not rosemary and\n",
        "393": "Romeo begin both with a letter?\nROMEO.\nAy, Nurse; what of that? Both with an R.\n",
        "394": "NURSE.\nAh, mocker! That’s the dog’s name. R is for the—no, I know it begins\nwith some other letter, and she hath the prettiest sententious of it,\nof you and rosemary, that it would do you good to hear it.\n",
        "395": "ROMEO.\nCommend me to thy lady.\nNURSE.\n",
        "396": "Ay, a thousand times. Peter!\n [_Exit Romeo._]\nPETER.\n",
        "397": "Anon.\nNURSE.\nBefore and apace.\n",
        "398": " [_Exeunt._]\nSCENE V. Capulet’s Garden.\n Enter Juliet.\n",
        "399": "JULIET.\nThe clock struck nine when I did send the Nurse,\nIn half an hour she promised to return.\nPerchance she cannot meet him. That’s not so.\n",
        "400": "O, she is lame. Love’s heralds should be thoughts,\nWhich ten times faster glides than the sun’s beams,\nDriving back shadows over lowering hills:\nTherefore do nimble-pinion’d doves draw love,\nAnd therefore hath the wind-swift Cupid wings.\nNow is the sun upon the highmost hill\nOf this day’s journey, and from nine till twelve\nIs three long hours, yet she is not come.\n",
        "401": "Had she affections and warm youthful blood,\nShe’d be as swift in motion as a ball;\nMy words would bandy her to my sweet love,\nAnd his to me.\nBut old folks, many feign as they were dead;\nUnwieldy, slow, heavy and pale as lead.\n Enter Nurse and Peter.\n",
        "402": "O God, she comes. O honey Nurse, what news?\nHast thou met with him? Send thy man away.\nNURSE.\n",
        "403": "Peter, stay at the gate.\n [_Exit Peter._]\nJULIET.\n",
        "404": "Now, good sweet Nurse,—O Lord, why look’st thou sad?\nThough news be sad, yet tell them merrily;\nIf good, thou sham’st the music of sweet news\nBy playing it to me with so sour a face.\nNURSE.\n",
        "405": "I am aweary, give me leave awhile;\nFie, how my bones ache! What a jaunt have I had!\nJULIET.\nI would thou hadst my bones, and I thy news:\nNay come, I pray thee speak; good, good Nurse, speak.\nNURSE.\n",
        "406": "Jesu, what haste? Can you not stay a while? Do you not see that I am\nout of breath?\nJULIET.\n",
        "407": "How art thou out of breath, when thou hast breath\nTo say to me that thou art out of breath?\nThe excuse that thou dost make in this delay\nIs longer than the tale thou dost excuse.\nIs thy news good or bad? Answer to that;\n",
        "408": "Say either, and I’ll stay the circumstance.\nLet me be satisfied, is’t good or bad?\nNURSE.\n",
        "409": "Well, you have made a simple choice; you know not how to choose a man.\nRomeo? No, not he. Though his face be better than any man’s, yet his\nleg excels all men’s, and for a hand and a foot, and a body, though\nthey be not to be talked on, yet they are past compare. He is not the\n",
        "410": "flower of courtesy, but I’ll warrant him as gentle as a lamb. Go thy\nways, wench, serve God. What, have you dined at home?\nJULIET.\n",
        "411": "No, no. But all this did I know before.\nWhat says he of our marriage? What of that?\nNURSE.\n",
        "412": "Lord, how my head aches! What a head have I!\nIt beats as it would fall in twenty pieces.\nMy back o’ t’other side,—O my back, my back!\nBeshrew your heart for sending me about\nTo catch my death with jauncing up and down.\nJULIET.\n",
        "413": "I’faith, I am sorry that thou art not well.\nSweet, sweet, sweet Nurse, tell me, what says my love?\nNURSE.\n",
        "414": "Your love says like an honest gentleman,\nAnd a courteous, and a kind, and a handsome,\nAnd I warrant a virtuous,—Where is your mother?\nJULIET.\nWhere is my mother? Why, she is within.\n",
        "415": "Where should she be? How oddly thou repliest.\n‘Your love says, like an honest gentleman,\n‘Where is your mother?’\nNURSE.\n",
        "416": "O God’s lady dear,\nAre you so hot? Marry, come up, I trow.\nIs this the poultice for my aching bones?\nHenceforward do your messages yourself.\n",
        "417": "JULIET.\nHere’s such a coil. Come, what says Romeo?\nNURSE.\n",
        "418": "Have you got leave to go to shrift today?\nJULIET.\nI have.\n",
        "419": "NURSE.\nThen hie you hence to Friar Lawrence’ cell;\nThere stays a husband to make you a wife.\nNow comes the wanton blood up in your cheeks,\nThey’ll be in scarlet straight at any news.\n",
        "420": "Hie you to church. I must another way,\nTo fetch a ladder by the which your love\nMust climb a bird’s nest soon when it is dark.\nI am the drudge, and toil in your delight;\nBut you shall bear the burden soon at night.\n",
        "421": "Go. I’ll to dinner; hie you to the cell.\nJULIET.\nHie to high fortune! Honest Nurse, farewell.\n",
        "422": " [_Exeunt._]\nSCENE VI. Friar Lawrence’s Cell.\n Enter Friar Lawrence and Romeo.\n",
        "423": "FRIAR LAWRENCE.\nSo smile the heavens upon this holy act\nThat after-hours with sorrow chide us not.\nROMEO.\n",
        "424": "Amen, amen, but come what sorrow can,\nIt cannot countervail the exchange of joy\nThat one short minute gives me in her sight.\nDo thou but close our hands with holy words,\nThen love-devouring death do what he dare,\nIt is enough I may but call her mine.\nFRIAR LAWRENCE.\n",
        "425": "These violent delights have violent ends,\nAnd in their triumph die; like fire and powder,\nWhich as they kiss consume. The sweetest honey\nIs loathsome in his own deliciousness,\nAnd in the taste confounds the appetite.\nTherefore love moderately: long love doth so;\nToo swift arrives as tardy as too slow.\n",
        "426": " Enter Juliet.\nHere comes the lady. O, so light a foot\nWill ne’er wear out the everlasting flint.\n",
        "427": "A lover may bestride the gossamers\nThat idles in the wanton summer air\nAnd yet not fall; so light is vanity.\nJULIET.\nGood even to my ghostly confessor.\n",
        "428": "FRIAR LAWRENCE.\nRomeo shall thank thee, daughter, for us both.\nJULIET.\n",
        "429": "As much to him, else is his thanks too much.\nROMEO.\nAh, Juliet, if the measure of thy joy\nBe heap’d like mine, and that thy skill be more\nTo blazon it, then sweeten with thy breath\nThis neighbour air, and let rich music’s tongue\nUnfold the imagin’d happiness that both\nReceive in either by this dear encounter.\n",
        "430": "JULIET.\nConceit more rich in matter than in words,\nBrags of his substance, not of ornament.\nThey are but beggars that can count their worth;\nBut my true love is grown to such excess,\nI cannot sum up sum of half my wealth.\n",
        "431": "FRIAR LAWRENCE.\nCome, come with me, and we will make short work,\nFor, by your leaves, you shall not stay alone\nTill holy church incorporate two in one.\n [_Exeunt._]\n",
        "432": "ACT III\nSCENE I. A public Place.\n Enter Mercutio, Benvolio, Page and Servants.\nBENVOLIO.\n",
        "433": "I pray thee, good Mercutio, let’s retire:\nThe day is hot, the Capulets abroad,\nAnd if we meet, we shall not scape a brawl,\nFor now these hot days, is the mad blood stirring.\nMERCUTIO.\nThou art like one of these fellows that, when he enters the confines of\na tavern, claps me his sword upon the table, and says ‘God send me no\nneed of thee!’ and by the operation of the second cup draws him on the\ndrawer, when indeed there is no need.\n",
        "434": "BENVOLIO.\nAm I like such a fellow?\nMERCUTIO.\n",
        "435": "Come, come, thou art as hot a Jack in thy mood as any in Italy; and as\nsoon moved to be moody, and as soon moody to be moved.\nBENVOLIO.\nAnd what to?\n",
        "436": "MERCUTIO.\nNay, an there were two such, we should have none shortly, for one would\nkill the other. Thou? Why, thou wilt quarrel with a man that hath a\nhair more or a hair less in his beard than thou hast. Thou wilt quarrel\n",
        "437": "with a man for cracking nuts, having no other reason but because thou\nhast hazel eyes. What eye but such an eye would spy out such a quarrel?\nThy head is as full of quarrels as an egg is full of meat, and yet thy\nhead hath been beaten as addle as an egg for quarrelling. Thou hast\nquarrelled with a man for coughing in the street, because he hath\nwakened thy dog that hath lain asleep in the sun. Didst thou not fall\n",
        "438": "out with a tailor for wearing his new doublet before Easter? with\nanother for tying his new shoes with an old riband? And yet thou wilt\ntutor me from quarrelling!\nBENVOLIO.\n",
        "439": "And I were so apt to quarrel as thou art, any man should buy the fee\nsimple of my life for an hour and a quarter.\nMERCUTIO.\nThe fee simple! O simple!\n Enter Tybalt and others.\n",
        "440": "BENVOLIO.\nBy my head, here comes the Capulets.\nMERCUTIO.\n",
        "441": "By my heel, I care not.\nTYBALT.\nFollow me close, for I will speak to them.\n",
        "442": "Gentlemen, good-den: a word with one of you.\nMERCUTIO.\nAnd but one word with one of us? Couple it with something; make it a\n",
        "443": "word and a blow.\nTYBALT.\nYou shall find me apt enough to that, sir, and you will give me\noccasion.\n",
        "444": "MERCUTIO.\nCould you not take some occasion without giving?\nTYBALT.\n",
        "445": "Mercutio, thou consortest with Romeo.\nMERCUTIO.\nConsort? What, dost thou make us minstrels? And thou make minstrels of\n",
        "446": "us, look to hear nothing but discords. Here’s my fiddlestick, here’s\nthat shall make you dance. Zounds, consort!\nBENVOLIO.\n",
        "447": "We talk here in the public haunt of men.\nEither withdraw unto some private place,\nAnd reason coldly of your grievances,\nOr else depart; here all eyes gaze on us.\nMERCUTIO.\n",
        "448": "Men’s eyes were made to look, and let them gaze.\nI will not budge for no man’s pleasure, I.\n Enter Romeo.\n",
        "449": "TYBALT.\nWell, peace be with you, sir, here comes my man.\nMERCUTIO.\n",
        "450": "But I’ll be hanged, sir, if he wear your livery.\nMarry, go before to field, he’ll be your follower;\nYour worship in that sense may call him man.\nTYBALT.\n",
        "451": "Romeo, the love I bear thee can afford\nNo better term than this: Thou art a villain.\nROMEO.\nTybalt, the reason that I have to love thee\nDoth much excuse the appertaining rage\nTo such a greeting. Villain am I none;\n",
        "452": "Therefore farewell; I see thou know’st me not.\nTYBALT.\nBoy, this shall not excuse the injuries\nThat thou hast done me, therefore turn and draw.\n",
        "453": "ROMEO.\nI do protest I never injur’d thee,\nBut love thee better than thou canst devise\nTill thou shalt know the reason of my love.\nAnd so good Capulet, which name I tender\nAs dearly as mine own, be satisfied.\n",
        "454": "MERCUTIO.\nO calm, dishonourable, vile submission!\n[_Draws._] Alla stoccata carries it away.\nTybalt, you rat-catcher, will you walk?\n",
        "455": "TYBALT.\nWhat wouldst thou have with me?\nMERCUTIO.\n",
        "456": "Good King of Cats, nothing but one of your nine lives; that I mean to\nmake bold withal, and, as you shall use me hereafter, dry-beat the rest\nof the eight. Will you pluck your sword out of his pilcher by the ears?\nMake haste, lest mine be about your ears ere it be out.\nTYBALT.\n",
        "457": "[_Drawing._] I am for you.\nROMEO.\nGentle Mercutio, put thy rapier up.\n",
        "458": "MERCUTIO.\nCome, sir, your passado.\n [_They fight._]\n",
        "459": "ROMEO.\nDraw, Benvolio; beat down their weapons.\nGentlemen, for shame, forbear this outrage,\nTybalt, Mercutio, the Prince expressly hath\nForbid this bandying in Verona streets.\n",
        "460": "Hold, Tybalt! Good Mercutio!\n [_Exeunt Tybalt with his Partizans._]\nMERCUTIO.\nI am hurt.\n",
        "461": "A plague o’ both your houses. I am sped.\nIs he gone, and hath nothing?\nBENVOLIO.\n",
        "462": "What, art thou hurt?\nMERCUTIO.\nAy, ay, a scratch, a scratch. Marry, ’tis enough.\n",
        "463": "Where is my page? Go villain, fetch a surgeon.\n [_Exit Page._]\nROMEO.\n",
        "464": "Courage, man; the hurt cannot be much.\nMERCUTIO.\nNo, ’tis not so deep as a well, nor so wide as a church door, but ’tis\nenough, ’twill serve. Ask for me tomorrow, and you shall find me a\n",
        "465": "grave man. I am peppered, I warrant, for this world. A plague o’ both\nyour houses. Zounds, a dog, a rat, a mouse, a cat, to scratch a man to\ndeath. A braggart, a rogue, a villain, that fights by the book of\n",
        "466": "arithmetic!—Why the devil came you between us? I was hurt under your\narm.\nROMEO.\n",
        "467": "I thought all for the best.\nMERCUTIO.\nHelp me into some house, Benvolio,\nOr I shall faint. A plague o’ both your houses.\n",
        "468": "They have made worms’ meat of me.\nI have it, and soundly too. Your houses!\n [_Exeunt Mercutio and Benvolio._]\n",
        "469": "ROMEO.\nThis gentleman, the Prince’s near ally,\nMy very friend, hath got his mortal hurt\nIn my behalf; my reputation stain’d\nWith Tybalt’s slander,—Tybalt, that an hour\nHath been my cousin. O sweet Juliet,\nThy beauty hath made me effeminate\nAnd in my temper soften’d valour’s steel.\n",
        "470": " Re-enter Benvolio.\nBENVOLIO.\nO Romeo, Romeo, brave Mercutio’s dead,\nThat gallant spirit hath aspir’d the clouds,\nWhich too untimely here did scorn the earth.\n",
        "471": "ROMEO.\nThis day’s black fate on mo days doth depend;\nThis but begins the woe others must end.\n Re-enter Tybalt.\n",
        "472": "BENVOLIO.\nHere comes the furious Tybalt back again.\nROMEO.\n",
        "473": "Again in triumph, and Mercutio slain?\nAway to heaven respective lenity,\nAnd fire-ey’d fury be my conduct now!\nNow, Tybalt, take the ‘villain’ back again\nThat late thou gav’st me, for Mercutio’s soul\nIs but a little way above our heads,\nStaying for thine to keep him company.\nEither thou or I, or both, must go with him.\n",
        "474": "TYBALT.\nThou wretched boy, that didst consort him here,\nShalt with him hence.\nROMEO.\n",
        "475": "This shall determine that.\n [_They fight; Tybalt falls._]\nBENVOLIO.\n",
        "476": "Romeo, away, be gone!\nThe citizens are up, and Tybalt slain.\nStand not amaz’d. The Prince will doom thee death\nIf thou art taken. Hence, be gone, away!\n",
        "477": "ROMEO.\nO, I am fortune’s fool!\nBENVOLIO.\nWhy dost thou stay?\n",
        "478": " [_Exit Romeo._]\n Enter Citizens.\nFIRST CITIZEN.\n",
        "479": "Which way ran he that kill’d Mercutio?\nTybalt, that murderer, which way ran he?\nBENVOLIO.\n",
        "480": "There lies that Tybalt.\nFIRST CITIZEN.\nUp, sir, go with me.\n",
        "481": "I charge thee in the Prince’s name obey.\n Enter Prince, attended; Montague, Capulet, their Wives and others.\nPRINCE.\n",
        "482": "Where are the vile beginners of this fray?\nBENVOLIO.\nO noble Prince, I can discover all\nThe unlucky manage of this fatal brawl.\n",
        "483": "There lies the man, slain by young Romeo,\nThat slew thy kinsman, brave Mercutio.\nLADY CAPULET.\nTybalt, my cousin! O my brother’s child!\nO Prince! O husband! O, the blood is spill’d\nOf my dear kinsman! Prince, as thou art true,\nFor blood of ours shed blood of Montague.\n",
        "484": "O cousin, cousin.\nPRINCE.\nBenvolio, who began this bloody fray?\n",
        "485": "BENVOLIO.\nTybalt, here slain, whom Romeo’s hand did slay;\nRomeo, that spoke him fair, bid him bethink\nHow nice the quarrel was, and urg’d withal\nYour high displeasure. All this uttered\nWith gentle breath, calm look, knees humbly bow’d\nCould not take truce with the unruly spleen\nOf Tybalt, deaf to peace, but that he tilts\nWith piercing steel at bold Mercutio’s breast,\nWho, all as hot, turns deadly point to point,\nAnd, with a martial scorn, with one hand beats\nCold death aside, and with the other sends\nIt back to Tybalt, whose dexterity\nRetorts it. Romeo he cries aloud,\n",
        "486": "‘Hold, friends! Friends, part!’ and swifter than his tongue,\nHis agile arm beats down their fatal points,\nAnd ’twixt them rushes; underneath whose arm\nAn envious thrust from Tybalt hit the life\nOf stout Mercutio, and then Tybalt fled.\nBut by and by comes back to Romeo,\nWho had but newly entertain’d revenge,\nAnd to’t they go like lightning; for, ere I\nCould draw to part them was stout Tybalt slain;\nAnd as he fell did Romeo turn and fly.\nThis is the truth, or let Benvolio die.\n",
        "487": "LADY CAPULET.\nHe is a kinsman to the Montague.\nAffection makes him false, he speaks not true.\n",
        "488": "Some twenty of them fought in this black strife,\nAnd all those twenty could but kill one life.\nI beg for justice, which thou, Prince, must give;\nRomeo slew Tybalt, Romeo must not live.\nPRINCE.\n",
        "489": "Romeo slew him, he slew Mercutio.\nWho now the price of his dear blood doth owe?\nMONTAGUE.\n",
        "490": "Not Romeo, Prince, he was Mercutio’s friend;\nHis fault concludes but what the law should end,\nThe life of Tybalt.\nPRINCE.\nAnd for that offence\nImmediately we do exile him hence.\n",
        "491": "I have an interest in your hate’s proceeding,\nMy blood for your rude brawls doth lie a-bleeding.\nBut I’ll amerce you with so strong a fine\nThat you shall all repent the loss of mine.\nI will be deaf to pleading and excuses;\nNor tears nor prayers shall purchase out abuses.\n",
        "492": "Therefore use none. Let Romeo hence in haste,\nElse, when he is found, that hour is his last.\nBear hence this body, and attend our will.\n",
        "493": "Mercy but murders, pardoning those that kill.\n [_Exeunt._]\nSCENE II. A Room in Capulet’s House.\n",
        "494": " Enter Juliet.\nJULIET.\nGallop apace, you fiery-footed steeds,\nTowards Phoebus’ lodging. Such a waggoner\n",
        "495": "As Phaeton would whip you to the west\nAnd bring in cloudy night immediately.\nSpread thy close curtain, love-performing night,\nThat runaway’s eyes may wink, and Romeo\nLeap to these arms, untalk’d of and unseen.\nLovers can see to do their amorous rites\nBy their own beauties: or, if love be blind,\nIt best agrees with night. Come, civil night,\n",
        "496": "Thou sober-suited matron, all in black,\nAnd learn me how to lose a winning match,\nPlay’d for a pair of stainless maidenhoods.\nHood my unmann’d blood, bating in my cheeks,\nWith thy black mantle, till strange love, grow bold,\nThink true love acted simple modesty.\nCome, night, come Romeo; come, thou day in night;\nFor thou wilt lie upon the wings of night\nWhiter than new snow upon a raven’s back.\n",
        "497": "Come gentle night, come loving black-brow’d night,\nGive me my Romeo, and when I shall die,\nTake him and cut him out in little stars,\nAnd he will make the face of heaven so fine\nThat all the world will be in love with night,\nAnd pay no worship to the garish sun.\nO, I have bought the mansion of a love,\nBut not possess’d it; and though I am sold,\nNot yet enjoy’d. So tedious is this day\nAs is the night before some festival\nTo an impatient child that hath new robes\nAnd may not wear them. O, here comes my Nurse,\n",
        "498": "And she brings news, and every tongue that speaks\nBut Romeo’s name speaks heavenly eloquence.\n Enter Nurse, with cords.\nNow, Nurse, what news? What hast thou there?\n",
        "499": "The cords that Romeo bid thee fetch?\nNURSE.\nAy, ay, the cords.\n",
        "500": " [_Throws them down._]\nJULIET.\nAy me, what news? Why dost thou wring thy hands?\n",
        "501": "NURSE.\nAh, well-a-day, he’s dead, he’s dead, he’s dead!\nWe are undone, lady, we are undone.\nAlack the day, he’s gone, he’s kill’d, he’s dead.\n",
        "502": "JULIET.\nCan heaven be so envious?\nNURSE.\n",
        "503": "Romeo can,\nThough heaven cannot. O Romeo, Romeo.\nWho ever would have thought it? Romeo!\nJULIET.\n",
        "504": "What devil art thou, that dost torment me thus?\nThis torture should be roar’d in dismal hell.\nHath Romeo slain himself? Say thou but Ay,\n",
        "505": "And that bare vowel I shall poison more\nThan the death-darting eye of cockatrice.\nI am not I if there be such an I;\nOr those eyes shut that make thee answer Ay.\nIf he be slain, say Ay; or if not, No.\n",
        "506": "Brief sounds determine of my weal or woe.\nNURSE.\nI saw the wound, I saw it with mine eyes,\nGod save the mark!—here on his manly breast.\n",
        "507": "A piteous corse, a bloody piteous corse;\nPale, pale as ashes, all bedaub’d in blood,\nAll in gore-blood. I swounded at the sight.\nJULIET.\nO, break, my heart. Poor bankrout, break at once.\n",
        "508": "To prison, eyes; ne’er look on liberty.\nVile earth to earth resign; end motion here,\nAnd thou and Romeo press one heavy bier.\nNURSE.\n",
        "509": "O Tybalt, Tybalt, the best friend I had.\nO courteous Tybalt, honest gentleman!\nThat ever I should live to see thee dead.\nJULIET.\n",
        "510": "What storm is this that blows so contrary?\nIs Romeo slaughter’d and is Tybalt dead?\nMy dearest cousin, and my dearer lord?\n",
        "511": "Then dreadful trumpet sound the general doom,\nFor who is living, if those two are gone?\nNURSE.\nTybalt is gone, and Romeo banished,\nRomeo that kill’d him, he is banished.\n",
        "512": "JULIET.\nO God! Did Romeo’s hand shed Tybalt’s blood?\nNURSE.\n",
        "513": "It did, it did; alas the day, it did.\nJULIET.\nO serpent heart, hid with a flowering face!\nDid ever dragon keep so fair a cave?\n",
        "514": "Beautiful tyrant, fiend angelical,\nDove-feather’d raven, wolvish-ravening lamb!\nDespised substance of divinest show!\nJust opposite to what thou justly seem’st,\nA damned saint, an honourable villain!\nO nature, what hadst thou to do in hell\nWhen thou didst bower the spirit of a fiend\nIn mortal paradise of such sweet flesh?\nWas ever book containing such vile matter\nSo fairly bound? O, that deceit should dwell\nIn such a gorgeous palace.\n",
        "515": "NURSE.\nThere’s no trust,\nNo faith, no honesty in men. All perjur’d,\nAll forsworn, all naught, all dissemblers.\n",
        "516": "Ah, where’s my man? Give me some aqua vitae.\nThese griefs, these woes, these sorrows make me old.\nShame come to Romeo.\n",
        "517": "JULIET.\nBlister’d be thy tongue\nFor such a wish! He was not born to shame.\nUpon his brow shame is asham’d to sit;\nFor ’tis a throne where honour may be crown’d\nSole monarch of the universal earth.\n",
        "518": "O, what a beast was I to chide at him!\nNURSE.\nWill you speak well of him that kill’d your cousin?\nJULIET.\n",
        "519": "Shall I speak ill of him that is my husband?\nAh, poor my lord, what tongue shall smooth thy name,\nWhen I thy three-hours’ wife have mangled it?\nBut wherefore, villain, didst thou kill my cousin?\n",
        "520": "That villain cousin would have kill’d my husband.\nBack, foolish tears, back to your native spring,\nYour tributary drops belong to woe,\nWhich you mistaking offer up to joy.\nMy husband lives, that Tybalt would have slain,\nAnd Tybalt’s dead, that would have slain my husband.\n",
        "521": "All this is comfort; wherefore weep I then?\nSome word there was, worser than Tybalt’s death,\nThat murder’d me. I would forget it fain,\nBut O, it presses to my memory\nLike damned guilty deeds to sinners’ minds.\n",
        "522": "Tybalt is dead, and Romeo banished.\nThat ‘banished,’ that one word ‘banished,’\nHath slain ten thousand Tybalts. Tybalt’s death\nWas woe enough, if it had ended there.\n",
        "523": "Or if sour woe delights in fellowship,\nAnd needly will be rank’d with other griefs,\nWhy follow’d not, when she said Tybalt’s dead,\nThy father or thy mother, nay or both,\nWhich modern lamentation might have mov’d?\nBut with a rear-ward following Tybalt’s death,\n‘Romeo is banished’—to speak that word\nIs father, mother, Tybalt, Romeo, Juliet,\nAll slain, all dead. Romeo is banished,\nThere is no end, no limit, measure, bound,\nIn that word’s death, no words can that woe sound.\n",
        "524": "Where is my father and my mother, Nurse?\nNURSE.\nWeeping and wailing over Tybalt’s corse.\n",
        "525": "Will you go to them? I will bring you thither.\nJULIET.\nWash they his wounds with tears. Mine shall be spent,\n",
        "526": "When theirs are dry, for Romeo’s banishment.\nTake up those cords. Poor ropes, you are beguil’d,\nBoth you and I; for Romeo is exil’d.\n",
        "527": "He made you for a highway to my bed,\nBut I, a maid, die maiden-widowed.\nCome cords, come Nurse, I’ll to my wedding bed,\nAnd death, not Romeo, take my maidenhead.\nNURSE.\n",
        "528": "Hie to your chamber. I’ll find Romeo\nTo comfort you. I wot well where he is.\nHark ye, your Romeo will be here at night.\n",
        "529": "I’ll to him, he is hid at Lawrence’ cell.\nJULIET.\nO find him, give this ring to my true knight,\nAnd bid him come to take his last farewell.\n",
        "530": " [_Exeunt._]\nSCENE III. Friar Lawrence’s cell.\n Enter Friar Lawrence.\n",
        "531": "FRIAR LAWRENCE.\nRomeo, come forth; come forth, thou fearful man.\nAffliction is enanmour’d of thy parts\nAnd thou art wedded to calamity.\n",
        "532": " Enter Romeo.\nROMEO.\nFather, what news? What is the Prince’s doom?\n",
        "533": "What sorrow craves acquaintance at my hand,\nThat I yet know not?\nFRIAR LAWRENCE.\nToo familiar\nIs my dear son with such sour company.\n",
        "534": "I bring thee tidings of the Prince’s doom.\nROMEO.\nWhat less than doomsday is the Prince’s doom?\n",
        "535": "FRIAR LAWRENCE.\nA gentler judgment vanish’d from his lips,\nNot body’s death, but body’s banishment.\nROMEO.\n",
        "536": "Ha, banishment? Be merciful, say death;\nFor exile hath more terror in his look,\nMuch more than death. Do not say banishment.\nFRIAR LAWRENCE.\n",
        "537": "Hence from Verona art thou banished.\nBe patient, for the world is broad and wide.\nROMEO.\n",
        "538": "There is no world without Verona walls,\nBut purgatory, torture, hell itself.\nHence banished is banish’d from the world,\nAnd world’s exile is death. Then banished\nIs death misterm’d. Calling death banished,\n",
        "539": "Thou cutt’st my head off with a golden axe,\nAnd smilest upon the stroke that murders me.\nFRIAR LAWRENCE.\nO deadly sin, O rude unthankfulness!\nThy fault our law calls death, but the kind Prince,\nTaking thy part, hath brush’d aside the law,\nAnd turn’d that black word death to banishment.\n",
        "540": "This is dear mercy, and thou see’st it not.\nROMEO.\n’Tis torture, and not mercy. Heaven is here\n",
        "541": "Where Juliet lives, and every cat and dog,\nAnd little mouse, every unworthy thing,\nLive here in heaven and may look on her,\nBut Romeo may not. More validity,\nMore honourable state, more courtship lives\nIn carrion flies than Romeo. They may seize\nOn the white wonder of dear Juliet’s hand,\nAnd steal immortal blessing from her lips,\nWho, even in pure and vestal modesty\nStill blush, as thinking their own kisses sin.\n",
        "542": "But Romeo may not, he is banished.\nThis may flies do, when I from this must fly.\nThey are free men but I am banished.\n",
        "543": "And say’st thou yet that exile is not death?\nHadst thou no poison mix’d, no sharp-ground knife,\nNo sudden mean of death, though ne’er so mean,\nBut banished to kill me? Banished?\nO Friar, the damned use that word in hell.\n",
        "544": "Howling attends it. How hast thou the heart,\nBeing a divine, a ghostly confessor,\nA sin-absolver, and my friend profess’d,\nTo mangle me with that word banished?\nFRIAR LAWRENCE.\n",
        "545": "Thou fond mad man, hear me speak a little,\nROMEO.\nO, thou wilt speak again of banishment.\nFRIAR LAWRENCE.\n",
        "546": "I’ll give thee armour to keep off that word,\nAdversity’s sweet milk, philosophy,\nTo comfort thee, though thou art banished.\nROMEO.\nYet banished? Hang up philosophy.\n",
        "547": "Unless philosophy can make a Juliet,\nDisplant a town, reverse a Prince’s doom,\nIt helps not, it prevails not, talk no more.\nFRIAR LAWRENCE.\nO, then I see that mad men have no ears.\n",
        "548": "ROMEO.\nHow should they, when that wise men have no eyes?\nFRIAR LAWRENCE.\n",
        "549": "Let me dispute with thee of thy estate.\nROMEO.\nThou canst not speak of that thou dost not feel.\n",
        "550": "Wert thou as young as I, Juliet thy love,\nAn hour but married, Tybalt murdered,\nDoting like me, and like me banished,\nThen mightst thou speak, then mightst thou tear thy hair,\nAnd fall upon the ground as I do now,\nTaking the measure of an unmade grave.\n [_Knocking within._]\nFRIAR LAWRENCE.\n",
        "551": "Arise; one knocks. Good Romeo, hide thyself.\nROMEO.\nNot I, unless the breath of heartsick groans\nMist-like infold me from the search of eyes.\n",
        "552": " [_Knocking._]\nFRIAR LAWRENCE.\nHark, how they knock!—Who’s there?—Romeo, arise,\n",
        "553": "Thou wilt be taken.—Stay awhile.—Stand up.\n [_Knocking._]\nRun to my study.—By-and-by.—God’s will,\n",
        "554": "What simpleness is this.—I come, I come.\n [_Knocking._]\nWho knocks so hard? Whence come you, what’s your will?\n",
        "555": "NURSE.\n[_Within._] Let me come in, and you shall know my errand.\nI come from Lady Juliet.\n",
        "556": "FRIAR LAWRENCE.\nWelcome then.\n Enter Nurse.\n",
        "557": "NURSE.\nO holy Friar, O, tell me, holy Friar,\nWhere is my lady’s lord, where’s Romeo?\nFRIAR LAWRENCE.\n",
        "558": "There on the ground, with his own tears made drunk.\nNURSE.\nO, he is even in my mistress’ case.\n",
        "559": "Just in her case! O woeful sympathy!\nPiteous predicament. Even so lies she,\nBlubbering and weeping, weeping and blubbering.\nStand up, stand up; stand, and you be a man.\n",
        "560": "For Juliet’s sake, for her sake, rise and stand.\nWhy should you fall into so deep an O?\nROMEO.\n",
        "561": "Nurse.\nNURSE.\nAh sir, ah sir, death’s the end of all.\n",
        "562": "ROMEO.\nSpakest thou of Juliet? How is it with her?\nDoth not she think me an old murderer,\nNow I have stain’d the childhood of our joy\nWith blood remov’d but little from her own?\n",
        "563": "Where is she? And how doth she? And what says\nMy conceal’d lady to our cancell’d love?\nNURSE.\n",
        "564": "O, she says nothing, sir, but weeps and weeps;\nAnd now falls on her bed, and then starts up,\nAnd Tybalt calls, and then on Romeo cries,\nAnd then down falls again.\nROMEO.\nAs if that name,\nShot from the deadly level of a gun,\nDid murder her, as that name’s cursed hand\nMurder’d her kinsman. O, tell me, Friar, tell me,\n",
        "565": "In what vile part of this anatomy\nDoth my name lodge? Tell me, that I may sack\nThe hateful mansion.\n [_Drawing his sword._]\n",
        "566": "FRIAR LAWRENCE.\nHold thy desperate hand.\nArt thou a man? Thy form cries out thou art.\n",
        "567": "Thy tears are womanish, thy wild acts denote\nThe unreasonable fury of a beast.\nUnseemly woman in a seeming man,\nAnd ill-beseeming beast in seeming both!\nThou hast amaz’d me. By my holy order,\nI thought thy disposition better temper’d.\n",
        "568": "Hast thou slain Tybalt? Wilt thou slay thyself?\nAnd slay thy lady, that in thy life lives,\nBy doing damned hate upon thyself?\nWhy rail’st thou on thy birth, the heaven and earth?\n",
        "569": "Since birth, and heaven and earth, all three do meet\nIn thee at once; which thou at once wouldst lose.\nFie, fie, thou sham’st thy shape, thy love, thy wit,\nWhich, like a usurer, abound’st in all,\nAnd usest none in that true use indeed\nWhich should bedeck thy shape, thy love, thy wit.\nThy noble shape is but a form of wax,\nDigressing from the valour of a man;\nThy dear love sworn but hollow perjury,\nKilling that love which thou hast vow’d to cherish;\nThy wit, that ornament to shape and love,\nMisshapen in the conduct of them both,\nLike powder in a skilless soldier’s flask,\nIs set afire by thine own ignorance,\nAnd thou dismember’d with thine own defence.\n",
        "570": "What, rouse thee, man. Thy Juliet is alive,\nFor whose dear sake thou wast but lately dead.\nThere art thou happy. Tybalt would kill thee,\n",
        "571": "But thou slew’st Tybalt; there art thou happy.\nThe law that threaten’d death becomes thy friend,\nAnd turns it to exile; there art thou happy.\nA pack of blessings light upon thy back;\nHappiness courts thee in her best array;\nBut like a misshaped and sullen wench,\nThou putt’st up thy Fortune and thy love.\n",
        "572": "Take heed, take heed, for such die miserable.\nGo, get thee to thy love as was decreed,\nAscend her chamber, hence and comfort her.\nBut look thou stay not till the watch be set,\nFor then thou canst not pass to Mantua;\nWhere thou shalt live till we can find a time\nTo blaze your marriage, reconcile your friends,\nBeg pardon of the Prince, and call thee back\nWith twenty hundred thousand times more joy\nThan thou went’st forth in lamentation.\n",
        "573": "Go before, Nurse. Commend me to thy lady,\nAnd bid her hasten all the house to bed,\nWhich heavy sorrow makes them apt unto.\nRomeo is coming.\n",
        "574": "NURSE.\nO Lord, I could have stay’d here all the night\nTo hear good counsel. O, what learning is!\nMy lord, I’ll tell my lady you will come.\n",
        "575": "ROMEO.\nDo so, and bid my sweet prepare to chide.\nNURSE.\n",
        "576": "Here sir, a ring she bid me give you, sir.\nHie you, make haste, for it grows very late.\n [_Exit._]\n",
        "577": "ROMEO.\nHow well my comfort is reviv’d by this.\nFRIAR LAWRENCE.\n",
        "578": "Go hence, good night, and here stands all your state:\nEither be gone before the watch be set,\nOr by the break of day disguis’d from hence.\nSojourn in Mantua. I’ll find out your man,\nAnd he shall signify from time to time\nEvery good hap to you that chances here.\n",
        "579": "Give me thy hand; ’tis late; farewell; good night.\nROMEO.\nBut that a joy past joy calls out on me,\nIt were a grief so brief to part with thee.\n",
        "580": "Farewell.\n [_Exeunt._]\nSCENE IV. A Room in Capulet’s House.\n",
        "581": " Enter Capulet, Lady Capulet and Paris.\nCAPULET.\nThings have fallen out, sir, so unluckily\nThat we have had no time to move our daughter.\n",
        "582": "Look you, she lov’d her kinsman Tybalt dearly,\nAnd so did I. Well, we were born to die.\n’Tis very late; she’ll not come down tonight.\nI promise you, but for your company,\nI would have been abed an hour ago.\n",
        "583": "PARIS.\nThese times of woe afford no tune to woo.\nMadam, good night. Commend me to your daughter.\n",
        "584": "LADY CAPULET.\nI will, and know her mind early tomorrow;\nTonight she’s mew’d up to her heaviness.\nCAPULET.\n",
        "585": "Sir Paris, I will make a desperate tender\nOf my child’s love. I think she will be rul’d\nIn all respects by me; nay more, I doubt it not.\nWife, go you to her ere you go to bed,\nAcquaint her here of my son Paris’ love,\nAnd bid her, mark you me, on Wednesday next,\nBut, soft, what day is this?\n",
        "586": "PARIS.\nMonday, my lord.\nCAPULET.\n",
        "587": "Monday! Ha, ha! Well, Wednesday is too soon,\nA Thursday let it be; a Thursday, tell her,\nShe shall be married to this noble earl.\nWill you be ready? Do you like this haste?\nWe’ll keep no great ado,—a friend or two,\nFor, hark you, Tybalt being slain so late,\nIt may be thought we held him carelessly,\nBeing our kinsman, if we revel much.\n",
        "588": "Therefore we’ll have some half a dozen friends,\nAnd there an end. But what say you to Thursday?\nPARIS.\nMy lord, I would that Thursday were tomorrow.\n",
        "589": "CAPULET.\nWell, get you gone. A Thursday be it then.\nGo you to Juliet ere you go to bed,\nPrepare her, wife, against this wedding day.\n",
        "590": "Farewell, my lord.—Light to my chamber, ho!\nAfore me, it is so very very late that we\nMay call it early by and by. Good night.\n [_Exeunt._]\n",
        "591": "SCENE V. An open Gallery to Juliet’s Chamber, overlooking the Garden.\n Enter Romeo and Juliet.\nJULIET.\n",
        "592": "Wilt thou be gone? It is not yet near day.\nIt was the nightingale, and not the lark,\nThat pierc’d the fearful hollow of thine ear;\nNightly she sings on yond pomegranate tree.\nBelieve me, love, it was the nightingale.\n",
        "593": "ROMEO.\nIt was the lark, the herald of the morn,\nNo nightingale. Look, love, what envious streaks\nDo lace the severing clouds in yonder east.\n",
        "594": "Night’s candles are burnt out, and jocund day\nStands tiptoe on the misty mountain tops.\nI must be gone and live, or stay and die.\nJULIET.\n",
        "595": "Yond light is not daylight, I know it, I.\nIt is some meteor that the sun exhales\nTo be to thee this night a torchbearer\nAnd light thee on thy way to Mantua.\nTherefore stay yet, thou need’st not to be gone.\n",
        "596": "ROMEO.\nLet me be ta’en, let me be put to death,\nI am content, so thou wilt have it so.\nI’ll say yon grey is not the morning’s eye,\n’Tis but the pale reflex of Cynthia’s brow.\n",
        "597": "Nor that is not the lark whose notes do beat\nThe vaulty heaven so high above our heads.\nI have more care to stay than will to go.\nCome, death, and welcome. Juliet wills it so.\n",
        "598": "How is’t, my soul? Let’s talk. It is not day.\nJULIET.\nIt is, it is! Hie hence, be gone, away.\n",
        "599": "It is the lark that sings so out of tune,\nStraining harsh discords and unpleasing sharps.\nSome say the lark makes sweet division;\nThis doth not so, for she divideth us.\nSome say the lark and loathed toad change eyes.\n",
        "600": "O, now I would they had chang’d voices too,\nSince arm from arm that voice doth us affray,\nHunting thee hence with hunt’s-up to the day.\nO now be gone, more light and light it grows.\nROMEO.\n",
        "601": "More light and light, more dark and dark our woes.\n Enter Nurse.\nNURSE.\n",
        "602": "Madam.\nJULIET.\nNurse?\n",
        "603": "NURSE.\nYour lady mother is coming to your chamber.\nThe day is broke, be wary, look about.\n",
        "604": " [_Exit._]\nJULIET.\nThen, window, let day in, and let life out.\n",
        "605": "ROMEO.\nFarewell, farewell, one kiss, and I’ll descend.\n [_Descends._]\n",
        "606": "JULIET.\nArt thou gone so? Love, lord, ay husband, friend,\nI must hear from thee every day in the hour,\nFor in a minute there are many days.\n",
        "607": "O, by this count I shall be much in years\nEre I again behold my Romeo.\nROMEO.\nFarewell!\nI will omit no opportunity\nThat may convey my greetings, love, to thee.\n",
        "608": "JULIET.\nO thinkest thou we shall ever meet again?\nROMEO.\n",
        "609": "I doubt it not, and all these woes shall serve\nFor sweet discourses in our time to come.\nJULIET.\nO God! I have an ill-divining soul!\nMethinks I see thee, now thou art so low,\nAs one dead in the bottom of a tomb.\n",
        "610": "Either my eyesight fails, or thou look’st pale.\nROMEO.\nAnd trust me, love, in my eye so do you.\n",
        "611": "Dry sorrow drinks our blood. Adieu, adieu.\n [_Exit below._]\nJULIET.\n",
        "612": "O Fortune, Fortune! All men call thee fickle,\nIf thou art fickle, what dost thou with him\nThat is renown’d for faith? Be fickle, Fortune;\nFor then, I hope thou wilt not keep him long\nBut send him back.\nLADY CAPULET.\n",
        "613": "[_Within._] Ho, daughter, are you up?\nJULIET.\nWho is’t that calls? Is it my lady mother?\n",
        "614": "Is she not down so late, or up so early?\nWhat unaccustom’d cause procures her hither?\n Enter Lady Capulet.\n",
        "615": "LADY CAPULET.\nWhy, how now, Juliet?\nJULIET.\n",
        "616": "Madam, I am not well.\nLADY CAPULET.\nEvermore weeping for your cousin’s death?\n",
        "617": "What, wilt thou wash him from his grave with tears?\nAnd if thou couldst, thou couldst not make him live.\nTherefore have done: some grief shows much of love,\nBut much of grief shows still some want of wit.\n",
        "618": "JULIET.\nYet let me weep for such a feeling loss.\nLADY CAPULET.\n",
        "619": "So shall you feel the loss, but not the friend\nWhich you weep for.\nJULIET.\nFeeling so the loss,\nI cannot choose but ever weep the friend.\n",
        "620": "LADY CAPULET.\nWell, girl, thou weep’st not so much for his death\nAs that the villain lives which slaughter’d him.\nJULIET.\n",
        "621": "What villain, madam?\nLADY CAPULET.\nThat same villain Romeo.\n",
        "622": "JULIET.\nVillain and he be many miles asunder.\nGod pardon him. I do, with all my heart.\n",
        "623": "And yet no man like he doth grieve my heart.\nLADY CAPULET.\nThat is because the traitor murderer lives.\n",
        "624": "JULIET.\nAy madam, from the reach of these my hands.\nWould none but I might venge my cousin’s death.\n",
        "625": "LADY CAPULET.\nWe will have vengeance for it, fear thou not.\nThen weep no more. I’ll send to one in Mantua,\n",
        "626": "Where that same banish’d runagate doth live,\nShall give him such an unaccustom’d dram\nThat he shall soon keep Tybalt company:\nAnd then I hope thou wilt be satisfied.\nJULIET.\nIndeed I never shall be satisfied\nWith Romeo till I behold him—dead—\nIs my poor heart so for a kinsman vex’d.\n",
        "627": "Madam, if you could find out but a man\nTo bear a poison, I would temper it,\nThat Romeo should upon receipt thereof,\nSoon sleep in quiet. O, how my heart abhors\nTo hear him nam’d, and cannot come to him,\nTo wreak the love I bore my cousin\nUpon his body that hath slaughter’d him.\nLADY CAPULET.\n",
        "628": "Find thou the means, and I’ll find such a man.\nBut now I’ll tell thee joyful tidings, girl.\nJULIET.\n",
        "629": "And joy comes well in such a needy time.\nWhat are they, I beseech your ladyship?\nLADY CAPULET.\n",
        "630": "Well, well, thou hast a careful father, child;\nOne who to put thee from thy heaviness,\nHath sorted out a sudden day of joy,\nThat thou expects not, nor I look’d not for.\nJULIET.\nMadam, in happy time, what day is that?\n",
        "631": "LADY CAPULET.\nMarry, my child, early next Thursday morn\nThe gallant, young, and noble gentleman,\nThe County Paris, at Saint Peter’s Church,\nShall happily make thee there a joyful bride.\nJULIET.\n",
        "632": "Now by Saint Peter’s Church, and Peter too,\nHe shall not make me there a joyful bride.\nI wonder at this haste, that I must wed\nEre he that should be husband comes to woo.\nI pray you tell my lord and father, madam,\nI will not marry yet; and when I do, I swear\nIt shall be Romeo, whom you know I hate,\nRather than Paris. These are news indeed.\n",
        "633": "LADY CAPULET.\nHere comes your father, tell him so yourself,\nAnd see how he will take it at your hands.\n Enter Capulet and Nurse.\n",
        "634": "CAPULET.\nWhen the sun sets, the air doth drizzle dew;\nBut for the sunset of my brother’s son\nIt rains downright.\nHow now? A conduit, girl? What, still in tears?\n",
        "635": "Evermore showering? In one little body\nThou counterfeits a bark, a sea, a wind.\nFor still thy eyes, which I may call the sea,\nDo ebb and flow with tears; the bark thy body is,\nSailing in this salt flood, the winds, thy sighs,\nWho raging with thy tears and they with them,\nWithout a sudden calm will overset\nThy tempest-tossed body. How now, wife?\n",
        "636": "Have you deliver’d to her our decree?\nLADY CAPULET.\nAy, sir; but she will none, she gives you thanks.\n",
        "637": "I would the fool were married to her grave.\nCAPULET.\nSoft. Take me with you, take me with you, wife.\n",
        "638": "How, will she none? Doth she not give us thanks?\nIs she not proud? Doth she not count her blest,\nUnworthy as she is, that we have wrought\nSo worthy a gentleman to be her bridegroom?\n",
        "639": "JULIET.\nNot proud you have, but thankful that you have.\nProud can I never be of what I hate;\nBut thankful even for hate that is meant love.\n",
        "640": "CAPULET.\nHow now, how now, chopp’d logic? What is this?\nProud, and, I thank you, and I thank you not;\nAnd yet not proud. Mistress minion you,\n",
        "641": "Thank me no thankings, nor proud me no prouds,\nBut fettle your fine joints ’gainst Thursday next\nTo go with Paris to Saint Peter’s Church,\nOr I will drag thee on a hurdle thither.\nOut, you green-sickness carrion! Out, you baggage!\nYou tallow-face!\nLADY CAPULET.\nFie, fie! What, are you mad?\n",
        "642": "JULIET.\nGood father, I beseech you on my knees,\nHear me with patience but to speak a word.\nCAPULET.\n",
        "643": "Hang thee young baggage, disobedient wretch!\nI tell thee what,—get thee to church a Thursday,\nOr never after look me in the face.\nSpeak not, reply not, do not answer me.\nMy fingers itch. Wife, we scarce thought us blest\n",
        "644": "That God had lent us but this only child;\nBut now I see this one is one too much,\nAnd that we have a curse in having her.\nOut on her, hilding.\nNURSE.\n",
        "645": "God in heaven bless her.\nYou are to blame, my lord, to rate her so.\nCAPULET.\n",
        "646": "And why, my lady wisdom? Hold your tongue,\nGood prudence; smatter with your gossips, go.\nNURSE.\n",
        "647": "I speak no treason.\nCAPULET.\nO God ye good-en!\nNURSE.\n",
        "648": "May not one speak?\nCAPULET.\nPeace, you mumbling fool!\nUtter your gravity o’er a gossip’s bowl,\nFor here we need it not.\n",
        "649": "LADY CAPULET.\nYou are too hot.\nCAPULET.\n",
        "650": "God’s bread, it makes me mad!\nDay, night, hour, ride, time, work, play,\nAlone, in company, still my care hath been\nTo have her match’d, and having now provided\nA gentleman of noble parentage,\nOf fair demesnes, youthful, and nobly allied,\nStuff’d, as they say, with honourable parts,\nProportion’d as one’s thought would wish a man,\nAnd then to have a wretched puling fool,\nA whining mammet, in her fortune’s tender,\nTo answer, ‘I’ll not wed, I cannot love,\nI am too young, I pray you pardon me.’\nBut, and you will not wed, I’ll pardon you.\nGraze where you will, you shall not house with me.\n",
        "651": "Look to’t, think on’t, I do not use to jest.\nThursday is near; lay hand on heart, advise.\nAnd you be mine, I’ll give you to my friend;\nAnd you be not, hang, beg, starve, die in the streets,\nFor by my soul, I’ll ne’er acknowledge thee,\nNor what is mine shall never do thee good.\n",
        "652": "Trust to’t, bethink you, I’ll not be forsworn.\n [_Exit._]\nJULIET.\n",
        "653": "Is there no pity sitting in the clouds,\nThat sees into the bottom of my grief?\nO sweet my mother, cast me not away,\nDelay this marriage for a month, a week,\nOr, if you do not, make the bridal bed\nIn that dim monument where Tybalt lies.\nLADY CAPULET.\n",
        "654": "Talk not to me, for I’ll not speak a word.\nDo as thou wilt, for I have done with thee.\n [_Exit._]\n",
        "655": "JULIET.\nO God! O Nurse, how shall this be prevented?\nMy husband is on earth, my faith in heaven.\n",
        "656": "How shall that faith return again to earth,\nUnless that husband send it me from heaven\nBy leaving earth? Comfort me, counsel me.\nAlack, alack, that heaven should practise stratagems\nUpon so soft a subject as myself.\nWhat say’st thou? Hast thou not a word of joy?\n",
        "657": "Some comfort, Nurse.\nNURSE.\nFaith, here it is.\n",
        "658": "Romeo is banished; and all the world to nothing\nThat he dares ne’er come back to challenge you.\nOr if he do, it needs must be by stealth.\nThen, since the case so stands as now it doth,\nI think it best you married with the County.\n",
        "659": "O, he’s a lovely gentleman.\nRomeo’s a dishclout to him. An eagle, madam,\nHath not so green, so quick, so fair an eye\nAs Paris hath. Beshrew my very heart,\n",
        "660": "I think you are happy in this second match,\nFor it excels your first: or if it did not,\nYour first is dead, or ’twere as good he were,\nAs living here and you no use of him.\nJULIET.\nSpeakest thou from thy heart?\n",
        "661": "NURSE.\nAnd from my soul too,\nOr else beshrew them both.\nJULIET.\n",
        "662": "Amen.\nNURSE.\nWhat?\n",
        "663": "JULIET.\nWell, thou hast comforted me marvellous much.\nGo in, and tell my lady I am gone,\nHaving displeas’d my father, to Lawrence’ cell,\nTo make confession and to be absolv’d.\n",
        "664": "NURSE.\nMarry, I will; and this is wisely done.\n [_Exit._]\n",
        "665": "JULIET.\nAncient damnation! O most wicked fiend!\nIs it more sin to wish me thus forsworn,\nOr to dispraise my lord with that same tongue\nWhich she hath prais’d him with above compare\nSo many thousand times? Go, counsellor.\nThou and my bosom henceforth shall be twain.\n",
        "666": "I’ll to the Friar to know his remedy.\nIf all else fail, myself have power to die.\n [_Exit._]\n",
        "667": "ACT IV\nSCENE I. Friar Lawrence’s Cell.\n Enter Friar Lawrence and Paris.\nFRIAR LAWRENCE.\n",
        "668": "On Thursday, sir? The time is very short.\nPARIS.\nMy father Capulet will have it so;\nAnd I am nothing slow to slack his haste.\n",
        "669": "FRIAR LAWRENCE.\nYou say you do not know the lady’s mind.\nUneven is the course; I like it not.\n",
        "670": "PARIS.\nImmoderately she weeps for Tybalt’s death,\nAnd therefore have I little talk’d of love;\nFor Venus smiles not in a house of tears.\nNow, sir, her father counts it dangerous\nThat she do give her sorrow so much sway;\nAnd in his wisdom, hastes our marriage,\nTo stop the inundation of her tears,\nWhich, too much minded by herself alone,\nMay be put from her by society.\n",
        "671": "Now do you know the reason of this haste.\nFRIAR LAWRENCE.\n[_Aside._] I would I knew not why it should be slow’d.—\n",
        "672": "Look, sir, here comes the lady toward my cell.\n Enter Juliet.\nPARIS.\n",
        "673": "Happily met, my lady and my wife!\nJULIET.\nThat may be, sir, when I may be a wife.\nPARIS.\n",
        "674": "That may be, must be, love, on Thursday next.\nJULIET.\nWhat must be shall be.\n",
        "675": "FRIAR LAWRENCE.\nThat’s a certain text.\nPARIS.\n",
        "676": "Come you to make confession to this father?\nJULIET.\nTo answer that, I should confess to you.\n",
        "677": "PARIS.\nDo not deny to him that you love me.\nJULIET.\n",
        "678": "I will confess to you that I love him.\nPARIS.\nSo will ye, I am sure, that you love me.\n",
        "679": "JULIET.\nIf I do so, it will be of more price,\nBeing spoke behind your back than to your face.\nPARIS.\n",
        "680": "Poor soul, thy face is much abus’d with tears.\nJULIET.\nThe tears have got small victory by that;\nFor it was bad enough before their spite.\n",
        "681": "PARIS.\nThou wrong’st it more than tears with that report.\nJULIET.\n",
        "682": "That is no slander, sir, which is a truth,\nAnd what I spake, I spake it to my face.\nPARIS.\nThy face is mine, and thou hast slander’d it.\n",
        "683": "JULIET.\nIt may be so, for it is not mine own.\nAre you at leisure, holy father, now,\nOr shall I come to you at evening mass?\n",
        "684": "FRIAR LAWRENCE.\nMy leisure serves me, pensive daughter, now.—\nMy lord, we must entreat the time alone.\n",
        "685": "PARIS.\nGod shield I should disturb devotion!—\nJuliet, on Thursday early will I rouse ye,\nTill then, adieu; and keep this holy kiss.\n [_Exit._]\n",
        "686": "JULIET.\nO shut the door, and when thou hast done so,\nCome weep with me, past hope, past cure, past help!\nFRIAR LAWRENCE.\nO Juliet, I already know thy grief;\nIt strains me past the compass of my wits.\n",
        "687": "I hear thou must, and nothing may prorogue it,\nOn Thursday next be married to this County.\nJULIET.\nTell me not, Friar, that thou hear’st of this,\nUnless thou tell me how I may prevent it.\n",
        "688": "If in thy wisdom, thou canst give no help,\nDo thou but call my resolution wise,\nAnd with this knife I’ll help it presently.\nGod join’d my heart and Romeo’s, thou our hands;\nAnd ere this hand, by thee to Romeo’s seal’d,\nShall be the label to another deed,\nOr my true heart with treacherous revolt\nTurn to another, this shall slay them both.\nTherefore, out of thy long-experienc’d time,\nGive me some present counsel, or behold\n’Twixt my extremes and me this bloody knife\nShall play the empire, arbitrating that\nWhich the commission of thy years and art\nCould to no issue of true honour bring.\n",
        "689": "Be not so long to speak. I long to die,\nIf what thou speak’st speak not of remedy.\nFRIAR LAWRENCE.\n",
        "690": "Hold, daughter. I do spy a kind of hope,\nWhich craves as desperate an execution\nAs that is desperate which we would prevent.\nIf, rather than to marry County Paris\nThou hast the strength of will to slay thyself,\nThen is it likely thou wilt undertake\nA thing like death to chide away this shame,\nThat cop’st with death himself to scape from it.\n",
        "691": "And if thou dar’st, I’ll give thee remedy.\nJULIET.\nO, bid me leap, rather than marry Paris,\nFrom off the battlements of yonder tower,\nOr walk in thievish ways, or bid me lurk\nWhere serpents are. Chain me with roaring bears;\n",
        "692": "Or hide me nightly in a charnel-house,\nO’er-cover’d quite with dead men’s rattling bones,\nWith reeky shanks and yellow chapless skulls.\nOr bid me go into a new-made grave,\nAnd hide me with a dead man in his shroud;\nThings that, to hear them told, have made me tremble,\nAnd I will do it without fear or doubt,\nTo live an unstain’d wife to my sweet love.\nFRIAR LAWRENCE.\n",
        "693": "Hold then. Go home, be merry, give consent\nTo marry Paris. Wednesday is tomorrow;\nTomorrow night look that thou lie alone,\nLet not thy Nurse lie with thee in thy chamber.\n",
        "694": "Take thou this vial, being then in bed,\nAnd this distilled liquor drink thou off,\nWhen presently through all thy veins shall run\nA cold and drowsy humour; for no pulse\nShall keep his native progress, but surcease.\nNo warmth, no breath shall testify thou livest,\nThe roses in thy lips and cheeks shall fade\nTo paly ashes; thy eyes’ windows fall,\nLike death when he shuts up the day of life.\nEach part depriv’d of supple government,\nShall stiff and stark and cold appear like death.\n",
        "695": "And in this borrow’d likeness of shrunk death\nThou shalt continue two and forty hours,\nAnd then awake as from a pleasant sleep.\nNow when the bridegroom in the morning comes\nTo rouse thee from thy bed, there art thou dead.\nThen as the manner of our country is,\nIn thy best robes, uncover’d, on the bier,\nThou shalt be borne to that same ancient vault\nWhere all the kindred of the Capulets lie.\n",
        "696": "In the meantime, against thou shalt awake,\nShall Romeo by my letters know our drift,\nAnd hither shall he come, and he and I\nWill watch thy waking, and that very night\nShall Romeo bear thee hence to Mantua.\nAnd this shall free thee from this present shame,\nIf no inconstant toy nor womanish fear\nAbate thy valour in the acting it.\nJULIET.\n",
        "697": "Give me, give me! O tell not me of fear!\nFRIAR LAWRENCE.\nHold; get you gone, be strong and prosperous\nIn this resolve. I’ll send a friar with speed\nTo Mantua, with my letters to thy lord.\n",
        "698": "JULIET.\nLove give me strength, and strength shall help afford.\nFarewell, dear father.\n",
        "699": " [_Exeunt._]\nSCENE II. Hall in Capulet’s House.\n Enter Capulet, Lady Capulet, Nurse and Servants.\n",
        "700": "CAPULET.\nSo many guests invite as here are writ.\n [_Exit first Servant._]\n",
        "701": "Sirrah, go hire me twenty cunning cooks.\nSECOND SERVANT.\nYou shall have none ill, sir; for I’ll try if they can lick their\nfingers.\n",
        "702": "CAPULET.\nHow canst thou try them so?\nSECOND SERVANT.\n",
        "703": "Marry, sir, ’tis an ill cook that cannot lick his own fingers;\ntherefore he that cannot lick his fingers goes not with me.\nCAPULET.\nGo, begone.\n",
        "704": " [_Exit second Servant._]\nWe shall be much unfurnish’d for this time.\nWhat, is my daughter gone to Friar Lawrence?\n",
        "705": "NURSE.\nAy, forsooth.\nCAPULET.\n",
        "706": "Well, he may chance to do some good on her.\nA peevish self-will’d harlotry it is.\n Enter Juliet.\n",
        "707": "NURSE.\nSee where she comes from shrift with merry look.\nCAPULET.\n",
        "708": "How now, my headstrong. Where have you been gadding?\nJULIET.\nWhere I have learnt me to repent the sin\nOf disobedient opposition\nTo you and your behests; and am enjoin’d\nBy holy Lawrence to fall prostrate here,\nTo beg your pardon. Pardon, I beseech you.\n",
        "709": "Henceforward I am ever rul’d by you.\nCAPULET.\nSend for the County, go tell him of this.\n",
        "710": "I’ll have this knot knit up tomorrow morning.\nJULIET.\nI met the youthful lord at Lawrence’ cell,\nAnd gave him what becomed love I might,\nNot stepping o’er the bounds of modesty.\n",
        "711": "CAPULET.\nWhy, I am glad on’t. This is well. Stand up.\nThis is as’t should be. Let me see the County.\n",
        "712": "Ay, marry. Go, I say, and fetch him hither.\nNow afore God, this reverend holy Friar,\nAll our whole city is much bound to him.\nJULIET.\n",
        "713": "Nurse, will you go with me into my closet,\nTo help me sort such needful ornaments\nAs you think fit to furnish me tomorrow?\nLADY CAPULET.\nNo, not till Thursday. There is time enough.\n",
        "714": "CAPULET.\nGo, Nurse, go with her. We’ll to church tomorrow.\n [_Exeunt Juliet and Nurse._]\n",
        "715": "LADY CAPULET.\nWe shall be short in our provision,\n’Tis now near night.\nCAPULET.\n",
        "716": "Tush, I will stir about,\nAnd all things shall be well, I warrant thee, wife.\nGo thou to Juliet, help to deck up her.\nI’ll not to bed tonight, let me alone.\n",
        "717": "I’ll play the housewife for this once.—What, ho!—\nThey are all forth: well, I will walk myself\nTo County Paris, to prepare him up\nAgainst tomorrow. My heart is wondrous light\nSince this same wayward girl is so reclaim’d.\n",
        "718": " [_Exeunt._]\nSCENE III. Juliet’s Chamber.\n Enter Juliet and Nurse.\n",
        "719": "JULIET.\nAy, those attires are best. But, gentle Nurse,\nI pray thee leave me to myself tonight;\nFor I have need of many orisons\nTo move the heavens to smile upon my state,\nWhich, well thou know’st, is cross and full of sin.\n",
        "720": " Enter Lady Capulet.\nLADY CAPULET.\nWhat, are you busy, ho? Need you my help?\n",
        "721": "JULIET.\nNo, madam; we have cull’d such necessaries\nAs are behoveful for our state tomorrow.\nSo please you, let me now be left alone,\nAnd let the nurse this night sit up with you,\nFor I am sure you have your hands full all\nIn this so sudden business.\n",
        "722": "LADY CAPULET.\nGood night.\nGet thee to bed and rest, for thou hast need.\n",
        "723": " [_Exeunt Lady Capulet and Nurse._]\nJULIET.\nFarewell. God knows when we shall meet again.\n",
        "724": "I have a faint cold fear thrills through my veins\nThat almost freezes up the heat of life.\nI’ll call them back again to comfort me.\nNurse!—What should she do here?\n",
        "725": "My dismal scene I needs must act alone.\nCome, vial.\nWhat if this mixture do not work at all?\n",
        "726": "Shall I be married then tomorrow morning?\nNo, No! This shall forbid it. Lie thou there.\n [_Laying down her dagger._]\n",
        "727": "What if it be a poison, which the Friar\nSubtly hath minister’d to have me dead,\nLest in this marriage he should be dishonour’d,\nBecause he married me before to Romeo?\nI fear it is. And yet methinks it should not,\nFor he hath still been tried a holy man.\n",
        "728": "How if, when I am laid into the tomb,\nI wake before the time that Romeo\nCome to redeem me? There’s a fearful point!\nShall I not then be stifled in the vault,\nTo whose foul mouth no healthsome air breathes in,\nAnd there die strangled ere my Romeo comes?\nOr, if I live, is it not very like,\nThe horrible conceit of death and night,\nTogether with the terror of the place,\nAs in a vault, an ancient receptacle,\nWhere for this many hundred years the bones\nOf all my buried ancestors are pack’d,\nWhere bloody Tybalt, yet but green in earth,\nLies festering in his shroud; where, as they say,\nAt some hours in the night spirits resort—\nAlack, alack, is it not like that I,\nSo early waking, what with loathsome smells,\nAnd shrieks like mandrakes torn out of the earth,\nThat living mortals, hearing them, run mad.\n",
        "729": "O, if I wake, shall I not be distraught,\nEnvironed with all these hideous fears,\nAnd madly play with my forefathers’ joints?\nAnd pluck the mangled Tybalt from his shroud?\nAnd, in this rage, with some great kinsman’s bone,\nAs with a club, dash out my desperate brains?\n",
        "730": "O look, methinks I see my cousin’s ghost\nSeeking out Romeo that did spit his body\nUpon a rapier’s point. Stay, Tybalt, stay!\nRomeo, Romeo, Romeo, here’s drink! I drink to thee.\n [_Throws herself on the bed._]\n",
        "731": "SCENE IV. Hall in Capulet’s House.\n Enter Lady Capulet and Nurse.\nLADY CAPULET.\n",
        "732": "Hold, take these keys and fetch more spices, Nurse.\nNURSE.\nThey call for dates and quinces in the pastry.\n",
        "733": " Enter Capulet.\nCAPULET.\nCome, stir, stir, stir! The second cock hath crow’d,\nThe curfew bell hath rung, ’tis three o’clock.\n",
        "734": "Look to the bak’d meats, good Angelica;\nSpare not for cost.\nNURSE.\nGo, you cot-quean, go,\nGet you to bed; faith, you’ll be sick tomorrow\nFor this night’s watching.\n",
        "735": "CAPULET.\nNo, not a whit. What! I have watch’d ere now\nAll night for lesser cause, and ne’er been sick.\n",
        "736": "LADY CAPULET.\nAy, you have been a mouse-hunt in your time;\nBut I will watch you from such watching now.\n [_Exeunt Lady Capulet and Nurse._]\n",
        "737": "CAPULET.\nA jealous-hood, a jealous-hood!\n Enter Servants, with spits, logs and baskets.\nNow, fellow, what’s there?\n",
        "738": "FIRST SERVANT.\nThings for the cook, sir; but I know not what.\nCAPULET.\n",
        "739": "Make haste, make haste.\n [_Exit First Servant._]\n—Sirrah, fetch drier logs.\n",
        "740": "Call Peter, he will show thee where they are.\nSECOND SERVANT.\nI have a head, sir, that will find out logs\nAnd never trouble Peter for the matter.\n",
        "741": " [_Exit._]\nCAPULET.\nMass and well said; a merry whoreson, ha.\n",
        "742": "Thou shalt be loggerhead.—Good faith, ’tis day.\nThe County will be here with music straight,\nFor so he said he would. I hear him near.\n [_Play music._]\n",
        "743": "Nurse! Wife! What, ho! What, Nurse, I say!\n Re-enter Nurse.\nGo waken Juliet, go and trim her up.\nI’ll go and chat with Paris. Hie, make haste,\n",
        "744": "Make haste; the bridegroom he is come already.\nMake haste I say.\n [_Exeunt._]\n",
        "745": "SCENE V. Juliet’s Chamber; Juliet on the bed.\n Enter Nurse.\nNURSE.\n",
        "746": "Mistress! What, mistress! Juliet! Fast, I warrant her, she.\nWhy, lamb, why, lady, fie, you slug-abed!\nWhy, love, I say! Madam! Sweetheart! Why, bride!\nWhat, not a word? You take your pennyworths now.\nSleep for a week; for the next night, I warrant,\nThe County Paris hath set up his rest\nThat you shall rest but little. God forgive me!\n",
        "747": "Marry and amen. How sound is she asleep!\nI needs must wake her. Madam, madam, madam!\nAy, let the County take you in your bed,\nHe’ll fright you up, i’faith. Will it not be?\n",
        "748": "What, dress’d, and in your clothes, and down again?\nI must needs wake you. Lady! Lady! Lady!\nAlas, alas! Help, help! My lady’s dead!\nO, well-a-day that ever I was born.\n",
        "749": "Some aqua vitae, ho! My lord! My lady!\n Enter Lady Capulet.\nLADY CAPULET.\nWhat noise is here?\n",
        "750": "NURSE.\nO lamentable day!\nLADY CAPULET.\nWhat is the matter?\n",
        "751": "NURSE.\nLook, look! O heavy day!\nLADY CAPULET.\nO me, O me! My child, my only life.\n",
        "752": "Revive, look up, or I will die with thee.\nHelp, help! Call help.\n Enter Capulet.\n",
        "753": "CAPULET.\nFor shame, bring Juliet forth, her lord is come.\nNURSE.\n",
        "754": "She’s dead, deceas’d, she’s dead; alack the day!\nLADY CAPULET.\nAlack the day, she’s dead, she’s dead, she’s dead!\nCAPULET.\nHa! Let me see her. Out alas! She’s cold,\n",
        "755": "Her blood is settled and her joints are stiff.\nLife and these lips have long been separated.\nDeath lies on her like an untimely frost\nUpon the sweetest flower of all the field.\n",
        "756": "NURSE.\nO lamentable day!\nLADY CAPULET.\nO woful time!\nCAPULET.\n",
        "757": "Death, that hath ta’en her hence to make me wail,\nTies up my tongue and will not let me speak.\n Enter Friar Lawrence and Paris with Musicians.\nFRIAR LAWRENCE.\n",
        "758": "Come, is the bride ready to go to church?\nCAPULET.\nReady to go, but never to return.\n",
        "759": "O son, the night before thy wedding day\nHath death lain with thy bride. There she lies,\nFlower as she was, deflowered by him.\nDeath is my son-in-law, death is my heir;\nMy daughter he hath wedded. I will die\n",
        "760": "And leave him all; life, living, all is death’s.\nPARIS.\nHave I thought long to see this morning’s face,\nAnd doth it give me such a sight as this?\n",
        "761": "LADY CAPULET.\nAccurs’d, unhappy, wretched, hateful day.\nMost miserable hour that e’er time saw\nIn lasting labour of his pilgrimage.\n",
        "762": "But one, poor one, one poor and loving child,\nBut one thing to rejoice and solace in,\nAnd cruel death hath catch’d it from my sight.\nNURSE.\nO woe! O woeful, woeful, woeful day.\n",
        "763": "Most lamentable day, most woeful day\nThat ever, ever, I did yet behold!\nO day, O day, O day, O hateful day.\nNever was seen so black a day as this.\nO woeful day, O woeful day.\n",
        "764": "PARIS.\nBeguil’d, divorced, wronged, spited, slain.\nMost detestable death, by thee beguil’d,\nBy cruel, cruel thee quite overthrown.\n",
        "765": "O love! O life! Not life, but love in death!\nCAPULET.\nDespis’d, distressed, hated, martyr’d, kill’d.\nUncomfortable time, why cam’st thou now\nTo murder, murder our solemnity?\n",
        "766": "O child! O child! My soul, and not my child,\nDead art thou. Alack, my child is dead,\nAnd with my child my joys are buried.\nFRIAR LAWRENCE.\n",
        "767": "Peace, ho, for shame. Confusion’s cure lives not\nIn these confusions. Heaven and yourself\nHad part in this fair maid, now heaven hath all,\nAnd all the better is it for the maid.\n",
        "768": "Your part in her you could not keep from death,\nBut heaven keeps his part in eternal life.\nThe most you sought was her promotion,\nFor ’twas your heaven she should be advanc’d,\nAnd weep ye now, seeing she is advanc’d\nAbove the clouds, as high as heaven itself?\nO, in this love, you love your child so ill\nThat you run mad, seeing that she is well.\n",
        "769": "She’s not well married that lives married long,\nBut she’s best married that dies married young.\nDry up your tears, and stick your rosemary\nOn this fair corse, and, as the custom is,\nAnd in her best array bear her to church;\nFor though fond nature bids us all lament,\nYet nature’s tears are reason’s merriment.\nCAPULET.\n",
        "770": "All things that we ordained festival\nTurn from their office to black funeral:\nOur instruments to melancholy bells,\nOur wedding cheer to a sad burial feast;\nOur solemn hymns to sullen dirges change;\nOur bridal flowers serve for a buried corse,\nAnd all things change them to the contrary.\nFRIAR LAWRENCE.\nSir, go you in, and, madam, go with him,\nAnd go, Sir Paris, everyone prepare\nTo follow this fair corse unto her grave.\n",
        "771": "The heavens do lower upon you for some ill;\nMove them no more by crossing their high will.\n [_Exeunt Capulet, Lady Capulet, Paris and Friar._]\nFIRST MUSICIAN.\n",
        "772": "Faith, we may put up our pipes and be gone.\nNURSE.\nHonest good fellows, ah, put up, put up,\nFor well you know this is a pitiful case.\n",
        "773": "FIRST MUSICIAN.\nAy, by my troth, the case may be amended.\n [_Exit Nurse._]\n",
        "774": " Enter Peter.\nPETER.\nMusicians, O, musicians, ‘Heart’s ease,’ ‘Heart’s ease’, O, and you\nwill have me live, play ‘Heart’s ease.’\n",
        "775": "FIRST MUSICIAN.\nWhy ‘Heart’s ease’?\nPETER.\n",
        "776": "O musicians, because my heart itself plays ‘My heart is full’. O play\nme some merry dump to comfort me.\nFIRST MUSICIAN.\n",
        "777": "Not a dump we, ’tis no time to play now.\nPETER.\nYou will not then?\n",
        "778": "FIRST MUSICIAN.\nNo.\nPETER.\n",
        "779": "I will then give it you soundly.\nFIRST MUSICIAN.\nWhat will you give us?\n",
        "780": "PETER.\nNo money, on my faith, but the gleek! I will give you the minstrel.\nFIRST MUSICIAN.\n",
        "781": "Then will I give you the serving-creature.\nPETER.\nThen will I lay the serving-creature’s dagger on your pate. I will\n",
        "782": "carry no crotchets. I’ll re you, I’ll fa you. Do you note me?\nFIRST MUSICIAN.\nAnd you re us and fa us, you note us.\n",
        "783": "SECOND MUSICIAN.\nPray you put up your dagger, and put out your wit.\nPETER.\n",
        "784": "Then have at you with my wit. I will dry-beat you with an iron wit, and\nput up my iron dagger. Answer me like men.\n    ‘When griping griefs the heart doth wound,\n      And doleful dumps the mind oppress,\n    Then music with her silver sound’—\nWhy ‘silver sound’? Why ‘music with her silver sound’? What say you,\n",
        "785": "Simon Catling?\nFIRST MUSICIAN.\nMarry, sir, because silver hath a sweet sound.\n",
        "786": "PETER.\nPrates. What say you, Hugh Rebeck?\nSECOND MUSICIAN.\n",
        "787": "I say ‘silver sound’ because musicians sound for silver.\nPETER.\nPrates too! What say you, James Soundpost?\n",
        "788": "THIRD MUSICIAN.\nFaith, I know not what to say.\nPETER.\n",
        "789": "O, I cry you mercy, you are the singer. I will say for you. It is\n‘music with her silver sound’ because musicians have no gold for\nsounding.\n      ‘Then music with her silver sound\n      With speedy help doth lend redress.’\n",
        "790": " [_Exit._]\nFIRST MUSICIAN.\nWhat a pestilent knave is this same!\nSECOND MUSICIAN.\n",
        "791": "Hang him, Jack. Come, we’ll in here, tarry for the mourners, and stay\ndinner.\n [_Exeunt._]\n",
        "792": "ACT V\nSCENE I. Mantua. A Street.\n Enter Romeo.\nROMEO.\n",
        "793": "If I may trust the flattering eye of sleep,\nMy dreams presage some joyful news at hand.\nMy bosom’s lord sits lightly in his throne;\nAnd all this day an unaccustom’d spirit\nLifts me above the ground with cheerful thoughts.\nI dreamt my lady came and found me dead,—\nStrange dream, that gives a dead man leave to think!—\nAnd breath’d such life with kisses in my lips,\nThat I reviv’d, and was an emperor.\n",
        "794": "Ah me, how sweet is love itself possess’d,\nWhen but love’s shadows are so rich in joy.\n Enter Balthasar.\nNews from Verona! How now, Balthasar?\n",
        "795": "Dost thou not bring me letters from the Friar?\nHow doth my lady? Is my father well?\nHow fares my Juliet? That I ask again;\n",
        "796": "For nothing can be ill if she be well.\nBALTHASAR.\nThen she is well, and nothing can be ill.\n",
        "797": "Her body sleeps in Capel’s monument,\nAnd her immortal part with angels lives.\nI saw her laid low in her kindred’s vault,\nAnd presently took post to tell it you.\nO pardon me for bringing these ill news,\nSince you did leave it for my office, sir.\n",
        "798": "ROMEO.\nIs it even so? Then I defy you, stars!\nThou know’st my lodging. Get me ink and paper,\n",
        "799": "And hire post-horses. I will hence tonight.\nBALTHASAR.\nI do beseech you sir, have patience.\n",
        "800": "Your looks are pale and wild, and do import\nSome misadventure.\nROMEO.\nTush, thou art deceiv’d.\n",
        "801": "Leave me, and do the thing I bid thee do.\nHast thou no letters to me from the Friar?\nBALTHASAR.\n",
        "802": "No, my good lord.\nROMEO.\nNo matter. Get thee gone,\n",
        "803": "And hire those horses. I’ll be with thee straight.\n [_Exit Balthasar._]\nWell, Juliet, I will lie with thee tonight.\n",
        "804": "Let’s see for means. O mischief thou art swift\nTo enter in the thoughts of desperate men.\nI do remember an apothecary,—\nAnd hereabouts he dwells,—which late I noted\nIn tatter’d weeds, with overwhelming brows,\nCulling of simples, meagre were his looks,\nSharp misery had worn him to the bones;\nAnd in his needy shop a tortoise hung,\nAn alligator stuff’d, and other skins\nOf ill-shaped fishes; and about his shelves\nA beggarly account of empty boxes,\nGreen earthen pots, bladders, and musty seeds,\nRemnants of packthread, and old cakes of roses\nWere thinly scatter’d, to make up a show.\n",
        "805": "Noting this penury, to myself I said,\nAnd if a man did need a poison now,\nWhose sale is present death in Mantua,\nHere lives a caitiff wretch would sell it him.\nO, this same thought did but forerun my need,\nAnd this same needy man must sell it me.\nAs I remember, this should be the house.\n",
        "806": "Being holiday, the beggar’s shop is shut.\nWhat, ho! Apothecary!\n Enter Apothecary.\nAPOTHECARY.\n",
        "807": "Who calls so loud?\nROMEO.\nCome hither, man. I see that thou art poor.\n",
        "808": "Hold, there is forty ducats. Let me have\nA dram of poison, such soon-speeding gear\nAs will disperse itself through all the veins,\nThat the life-weary taker may fall dead,\nAnd that the trunk may be discharg’d of breath\nAs violently as hasty powder fir’d\nDoth hurry from the fatal cannon’s womb.\nAPOTHECARY.\n",
        "809": "Such mortal drugs I have, but Mantua’s law\nIs death to any he that utters them.\nROMEO.\nArt thou so bare and full of wretchedness,\nAnd fear’st to die? Famine is in thy cheeks,\n",
        "810": "Need and oppression starveth in thine eyes,\nContempt and beggary hangs upon thy back.\nThe world is not thy friend, nor the world’s law;\nThe world affords no law to make thee rich;\nThen be not poor, but break it and take this.\nAPOTHECARY.\n",
        "811": "My poverty, but not my will consents.\nROMEO.\nI pay thy poverty, and not thy will.\n",
        "812": "APOTHECARY.\nPut this in any liquid thing you will\nAnd drink it off; and, if you had the strength\nOf twenty men, it would despatch you straight.\nROMEO.\n",
        "813": "There is thy gold, worse poison to men’s souls,\nDoing more murder in this loathsome world\nThan these poor compounds that thou mayst not sell.\nI sell thee poison, thou hast sold me none.\nFarewell, buy food, and get thyself in flesh.\n",
        "814": "Come, cordial and not poison, go with me\nTo Juliet’s grave, for there must I use thee.\n [_Exeunt._]\nSCENE II. Friar Lawrence’s Cell.\n",
        "815": " Enter Friar John.\nFRIAR JOHN.\nHoly Franciscan Friar! Brother, ho!\n Enter Friar Lawrence.\n",
        "816": "FRIAR LAWRENCE.\nThis same should be the voice of Friar John.\nWelcome from Mantua. What says Romeo?\n",
        "817": "Or, if his mind be writ, give me his letter.\nFRIAR JOHN.\nGoing to find a barefoot brother out,\nOne of our order, to associate me,\nHere in this city visiting the sick,\nAnd finding him, the searchers of the town,\nSuspecting that we both were in a house\nWhere the infectious pestilence did reign,\nSeal’d up the doors, and would not let us forth,\nSo that my speed to Mantua there was stay’d.\n",
        "818": "FRIAR LAWRENCE.\nWho bare my letter then to Romeo?\nFRIAR JOHN.\n",
        "819": "I could not send it,—here it is again,—\nNor get a messenger to bring it thee,\nSo fearful were they of infection.\nFRIAR LAWRENCE.\nUnhappy fortune! By my brotherhood,\nThe letter was not nice, but full of charge,\nOf dear import, and the neglecting it\nMay do much danger. Friar John, go hence,\n",
        "820": "Get me an iron crow and bring it straight\nUnto my cell.\nFRIAR JOHN.\nBrother, I’ll go and bring it thee.\n",
        "821": " [_Exit._]\nFRIAR LAWRENCE.\nNow must I to the monument alone.\n",
        "822": "Within this three hours will fair Juliet wake.\nShe will beshrew me much that Romeo\nHath had no notice of these accidents;\nBut I will write again to Mantua,\nAnd keep her at my cell till Romeo come.\nPoor living corse, clos’d in a dead man’s tomb.\n",
        "823": " [_Exit._]\nSCENE III. A churchyard; in it a Monument belonging to the Capulets.\n Enter Paris, and his Page bearing flowers and a torch.\n",
        "824": "PARIS.\nGive me thy torch, boy. Hence and stand aloof.\nYet put it out, for I would not be seen.\n",
        "825": "Under yond yew tree lay thee all along,\nHolding thy ear close to the hollow ground;\nSo shall no foot upon the churchyard tread,\nBeing loose, unfirm, with digging up of graves,\nBut thou shalt hear it. Whistle then to me,\nAs signal that thou hear’st something approach.\nGive me those flowers. Do as I bid thee, go.\n",
        "826": "PAGE.\n[_Aside._] I am almost afraid to stand alone\nHere in the churchyard; yet I will adventure.\n",
        "827": " [_Retires._]\nPARIS.\nSweet flower, with flowers thy bridal bed I strew.\n",
        "828": "O woe, thy canopy is dust and stones,\nWhich with sweet water nightly I will dew,\nOr wanting that, with tears distill’d by moans.\nThe obsequies that I for thee will keep,\nNightly shall be to strew thy grave and weep.\n [_The Page whistles._]\n",
        "829": "The boy gives warning something doth approach.\nWhat cursed foot wanders this way tonight,\nTo cross my obsequies and true love’s rite?\nWhat, with a torch! Muffle me, night, awhile.\n",
        "830": " [_Retires._]\n Enter Romeo and Balthasar with a torch, mattock, &c.\nROMEO.\n",
        "831": "Give me that mattock and the wrenching iron.\nHold, take this letter; early in the morning\nSee thou deliver it to my lord and father.\nGive me the light; upon thy life I charge thee,\nWhate’er thou hear’st or seest, stand all aloof\nAnd do not interrupt me in my course.\n",
        "832": "Why I descend into this bed of death\nIs partly to behold my lady’s face,\nBut chiefly to take thence from her dead finger\nA precious ring, a ring that I must use\nIn dear employment. Therefore hence, be gone.\nBut if thou jealous dost return to pry\nIn what I further shall intend to do,\nBy heaven I will tear thee joint by joint,\nAnd strew this hungry churchyard with thy limbs.\nThe time and my intents are savage-wild;\nMore fierce and more inexorable far\nThan empty tigers or the roaring sea.\n",
        "833": "BALTHASAR.\nI will be gone, sir, and not trouble you.\nROMEO.\n",
        "834": "So shalt thou show me friendship. Take thou that.\nLive, and be prosperous, and farewell, good fellow.\nBALTHASAR.\n",
        "835": "For all this same, I’ll hide me hereabout.\nHis looks I fear, and his intents I doubt.\n [_Retires_]\nROMEO.\n",
        "836": "Thou detestable maw, thou womb of death,\nGorg’d with the dearest morsel of the earth,\nThus I enforce thy rotten jaws to open,\n [_Breaking open the door of the monument._]\nAnd in despite, I’ll cram thee with more food.\nPARIS.\n",
        "837": "This is that banish’d haughty Montague\nThat murder’d my love’s cousin,—with which grief,\nIt is supposed, the fair creature died,—\nAnd here is come to do some villainous shame\nTo the dead bodies. I will apprehend him.\n [_Advances._]\nStop thy unhallow’d toil, vile Montague.\n",
        "838": "Can vengeance be pursu’d further than death?\nCondemned villain, I do apprehend thee.\nObey, and go with me, for thou must die.\n",
        "839": "ROMEO.\nI must indeed; and therefore came I hither.\nGood gentle youth, tempt not a desperate man.\n",
        "840": "Fly hence and leave me. Think upon these gone;\nLet them affright thee. I beseech thee, youth,\nPut not another sin upon my head\nBy urging me to fury. O be gone.\n",
        "841": "By heaven I love thee better than myself;\nFor I come hither arm’d against myself.\nStay not, be gone, live, and hereafter say,\nA madman’s mercy bid thee run away.\nPARIS.\n",
        "842": "I do defy thy conjuration,\nAnd apprehend thee for a felon here.\nROMEO.\nWilt thou provoke me? Then have at thee, boy!\n",
        "843": " [_They fight._]\nPAGE.\nO lord, they fight! I will go call the watch.\n",
        "844": " [_Exit._]\nPARIS.\nO, I am slain! [_Falls._] If thou be merciful,\n",
        "845": "Open the tomb, lay me with Juliet.\n [_Dies._]\nROMEO.\n",
        "846": "In faith, I will. Let me peruse this face.\nMercutio’s kinsman, noble County Paris!\nWhat said my man, when my betossed soul\nDid not attend him as we rode? I think\nHe told me Paris should have married Juliet.\n",
        "847": "Said he not so? Or did I dream it so?\nOr am I mad, hearing him talk of Juliet,\nTo think it was so? O, give me thy hand,\nOne writ with me in sour misfortune’s book.\n",
        "848": "I’ll bury thee in a triumphant grave.\nA grave? O no, a lantern, slaught’red youth,\nFor here lies Juliet, and her beauty makes\nThis vault a feasting presence full of light.\n",
        "849": "Death, lie thou there, by a dead man interr’d.\n [_Laying Paris in the monument._]\nHow oft when men are at the point of death\nHave they been merry! Which their keepers call\nA lightning before death. O, how may I\n",
        "850": "Call this a lightning? O my love, my wife,\nDeath that hath suck’d the honey of thy breath,\nHath had no power yet upon thy beauty.\nThou art not conquer’d. Beauty’s ensign yet\n",
        "851": "Is crimson in thy lips and in thy cheeks,\nAnd death’s pale flag is not advanced there.\nTybalt, liest thou there in thy bloody sheet?\nO, what more favour can I do to thee\nThan with that hand that cut thy youth in twain\nTo sunder his that was thine enemy?\n",
        "852": "Forgive me, cousin. Ah, dear Juliet,\nWhy art thou yet so fair? Shall I believe\nThat unsubstantial death is amorous;\nAnd that the lean abhorred monster keeps\nThee here in dark to be his paramour?\n",
        "853": "For fear of that I still will stay with thee,\nAnd never from this palace of dim night\nDepart again. Here, here will I remain\nWith worms that are thy chambermaids. O, here\nWill I set up my everlasting rest;\nAnd shake the yoke of inauspicious stars\nFrom this world-wearied flesh. Eyes, look your last.\n",
        "854": "Arms, take your last embrace! And, lips, O you\nThe doors of breath, seal with a righteous kiss\nA dateless bargain to engrossing death.\nCome, bitter conduct, come, unsavoury guide.\nThou desperate pilot, now at once run on\nThe dashing rocks thy sea-sick weary bark.\n",
        "855": "Here’s to my love! [_Drinks._] O true apothecary!\nThy drugs are quick. Thus with a kiss I die.\n [_Dies._]\n",
        "856": " Enter, at the other end of the Churchyard, Friar Lawrence, with a\n lantern, crow, and spade.\nFRIAR LAWRENCE.\nSaint Francis be my speed. How oft tonight\n",
        "857": "Have my old feet stumbled at graves? Who’s there?\nWho is it that consorts, so late, the dead?\nBALTHASAR.\n",
        "858": "Here’s one, a friend, and one that knows you well.\nFRIAR LAWRENCE.\nBliss be upon you. Tell me, good my friend,\n",
        "859": "What torch is yond that vainly lends his light\nTo grubs and eyeless skulls? As I discern,\nIt burneth in the Capels’ monument.\nBALTHASAR.\n",
        "860": "It doth so, holy sir, and there’s my master,\nOne that you love.\nFRIAR LAWRENCE.\nWho is it?\n",
        "861": "BALTHASAR.\nRomeo.\nFRIAR LAWRENCE.\n",
        "862": "How long hath he been there?\nBALTHASAR.\nFull half an hour.\n",
        "863": "FRIAR LAWRENCE.\nGo with me to the vault.\nBALTHASAR.\n",
        "864": "I dare not, sir;\nMy master knows not but I am gone hence,\nAnd fearfully did menace me with death\nIf I did stay to look on his intents.\nFRIAR LAWRENCE.\nStay then, I’ll go alone. Fear comes upon me.\n",
        "865": "O, much I fear some ill unlucky thing.\nBALTHASAR.\nAs I did sleep under this yew tree here,\nI dreamt my master and another fought,\nAnd that my master slew him.\n",
        "866": "FRIAR LAWRENCE.\nRomeo! [_Advances._]\nAlack, alack, what blood is this which stains\nThe stony entrance of this sepulchre?\n",
        "867": "What mean these masterless and gory swords\nTo lie discolour’d by this place of peace?\n [_Enters the monument._]\nRomeo! O, pale! Who else? What, Paris too?\n",
        "868": "And steep’d in blood? Ah what an unkind hour\nIs guilty of this lamentable chance?\nThe lady stirs.\n",
        "869": " [_Juliet wakes and stirs._]\nJULIET.\nO comfortable Friar, where is my lord?\n",
        "870": "I do remember well where I should be,\nAnd there I am. Where is my Romeo?\n [_Noise within._]\nFRIAR LAWRENCE.\n",
        "871": "I hear some noise. Lady, come from that nest\nOf death, contagion, and unnatural sleep.\nA greater power than we can contradict\nHath thwarted our intents. Come, come away.\n",
        "872": "Thy husband in thy bosom there lies dead;\nAnd Paris too. Come, I’ll dispose of thee\nAmong a sisterhood of holy nuns.\nStay not to question, for the watch is coming.\n",
        "873": "Come, go, good Juliet. I dare no longer stay.\nJULIET.\nGo, get thee hence, for I will not away.\n",
        "874": " [_Exit Friar Lawrence._]\nWhat’s here? A cup clos’d in my true love’s hand?\nPoison, I see, hath been his timeless end.\n",
        "875": "O churl. Drink all, and left no friendly drop\nTo help me after? I will kiss thy lips.\nHaply some poison yet doth hang on them,\nTo make me die with a restorative.\n",
        "876": " [_Kisses him._]\nThy lips are warm!\nFIRST WATCH.\n[_Within._] Lead, boy. Which way?\n",
        "877": "JULIET.\nYea, noise? Then I’ll be brief. O happy dagger.\n [_Snatching Romeo’s dagger._]\n",
        "878": "This is thy sheath. [_stabs herself_] There rest, and let me die.\n [_Falls on Romeo’s body and dies._]\n Enter Watch with the Page of Paris.\n",
        "879": "PAGE.\nThis is the place. There, where the torch doth burn.\nFIRST WATCH.\n",
        "880": "The ground is bloody. Search about the churchyard.\nGo, some of you, whoe’er you find attach.\n [_Exeunt some of the Watch._]\n",
        "881": "Pitiful sight! Here lies the County slain,\nAnd Juliet bleeding, warm, and newly dead,\nWho here hath lain this two days buried.\nGo tell the Prince; run to the Capulets.\nRaise up the Montagues, some others search.\n",
        "882": " [_Exeunt others of the Watch._]\nWe see the ground whereon these woes do lie,\nBut the true ground of all these piteous woes\nWe cannot without circumstance descry.\n Re-enter some of the Watch with Balthasar.\n",
        "883": "SECOND WATCH.\nHere’s Romeo’s man. We found him in the churchyard.\nFIRST WATCH.\n",
        "884": "Hold him in safety till the Prince come hither.\n Re-enter others of the Watch with Friar Lawrence.\nTHIRD WATCH. Here is a Friar that trembles, sighs, and weeps.\n",
        "885": "We took this mattock and this spade from him\nAs he was coming from this churchyard side.\nFIRST WATCH.\nA great suspicion. Stay the Friar too.\n",
        "886": " Enter the Prince and Attendants.\nPRINCE.\nWhat misadventure is so early up,\nThat calls our person from our morning’s rest?\n",
        "887": " Enter Capulet, Lady Capulet and others.\nCAPULET.\nWhat should it be that they so shriek abroad?\n",
        "888": "LADY CAPULET.\nO the people in the street cry Romeo,\nSome Juliet, and some Paris, and all run\nWith open outcry toward our monument.\nPRINCE.\n",
        "889": "What fear is this which startles in our ears?\nFIRST WATCH.\nSovereign, here lies the County Paris slain,\nAnd Romeo dead, and Juliet, dead before,\nWarm and new kill’d.\n",
        "890": "PRINCE.\nSearch, seek, and know how this foul murder comes.\nFIRST WATCH.\n",
        "891": "Here is a Friar, and slaughter’d Romeo’s man,\nWith instruments upon them fit to open\nThese dead men’s tombs.\nCAPULET.\nO heaven! O wife, look how our daughter bleeds!\nThis dagger hath mista’en, for lo, his house\nIs empty on the back of Montague,\nAnd it mis-sheathed in my daughter’s bosom.\n",
        "892": "LADY CAPULET.\nO me! This sight of death is as a bell\nThat warns my old age to a sepulchre.\n Enter Montague and others.\n",
        "893": "PRINCE.\nCome, Montague, for thou art early up,\nTo see thy son and heir more early down.\nMONTAGUE.\n",
        "894": "Alas, my liege, my wife is dead tonight.\nGrief of my son’s exile hath stopp’d her breath.\nWhat further woe conspires against mine age?\n",
        "895": "PRINCE.\nLook, and thou shalt see.\nMONTAGUE.\n",
        "896": "O thou untaught! What manners is in this,\nTo press before thy father to a grave?\nPRINCE.\nSeal up the mouth of outrage for a while,\nTill we can clear these ambiguities,\nAnd know their spring, their head, their true descent,\nAnd then will I be general of your woes,\nAnd lead you even to death. Meantime forbear,\n",
        "897": "And let mischance be slave to patience.\nBring forth the parties of suspicion.\nFRIAR LAWRENCE.\n",
        "898": "I am the greatest, able to do least,\nYet most suspected, as the time and place\nDoth make against me, of this direful murder.\nAnd here I stand, both to impeach and purge\nMyself condemned and myself excus’d.\nPRINCE.\n",
        "899": "Then say at once what thou dost know in this.\nFRIAR LAWRENCE.\nI will be brief, for my short date of breath\nIs not so long as is a tedious tale.\n",
        "900": "Romeo, there dead, was husband to that Juliet,\nAnd she, there dead, that Romeo’s faithful wife.\nI married them; and their stol’n marriage day\nWas Tybalt’s doomsday, whose untimely death\nBanish’d the new-made bridegroom from this city;\nFor whom, and not for Tybalt, Juliet pin’d.\nYou, to remove that siege of grief from her,\nBetroth’d, and would have married her perforce\nTo County Paris. Then comes she to me,\n",
        "901": "And with wild looks, bid me devise some means\nTo rid her from this second marriage,\nOr in my cell there would she kill herself.\nThen gave I her, so tutored by my art,\nA sleeping potion, which so took effect\nAs I intended, for it wrought on her\nThe form of death. Meantime I writ to Romeo\nThat he should hither come as this dire night\nTo help to take her from her borrow’d grave,\nBeing the time the potion’s force should cease.\n",
        "902": "But he which bore my letter, Friar John,\nWas stay’d by accident; and yesternight\nReturn’d my letter back. Then all alone\nAt the prefixed hour of her waking\nCame I to take her from her kindred’s vault,\nMeaning to keep her closely at my cell\nTill I conveniently could send to Romeo.\nBut when I came, some minute ere the time\nOf her awaking, here untimely lay\nThe noble Paris and true Romeo dead.\n",
        "903": "She wakes; and I entreated her come forth\nAnd bear this work of heaven with patience.\nBut then a noise did scare me from the tomb;\nAnd she, too desperate, would not go with me,\nBut, as it seems, did violence on herself.\nAll this I know; and to the marriage\nHer Nurse is privy. And if ought in this\n",
        "904": "Miscarried by my fault, let my old life\nBe sacrific’d, some hour before his time,\nUnto the rigour of severest law.\nPRINCE.\nWe still have known thee for a holy man.\n",
        "905": "Where’s Romeo’s man? What can he say to this?\nBALTHASAR.\nI brought my master news of Juliet’s death,\nAnd then in post he came from Mantua\nTo this same place, to this same monument.\n",
        "906": "This letter he early bid me give his father,\nAnd threaten’d me with death, going in the vault,\nIf I departed not, and left him there.\nPRINCE.\nGive me the letter, I will look on it.\n",
        "907": "Where is the County’s Page that rais’d the watch?\nSirrah, what made your master in this place?\nPAGE.\n",
        "908": "He came with flowers to strew his lady’s grave,\nAnd bid me stand aloof, and so I did.\nAnon comes one with light to ope the tomb,\nAnd by and by my master drew on him,\nAnd then I ran away to call the watch.\nPRINCE.\n",
        "909": "This letter doth make good the Friar’s words,\nTheir course of love, the tidings of her death.\nAnd here he writes that he did buy a poison\nOf a poor ’pothecary, and therewithal\nCame to this vault to die, and lie with Juliet.\nWhere be these enemies? Capulet, Montague,\n",
        "910": "See what a scourge is laid upon your hate,\nThat heaven finds means to kill your joys with love!\nAnd I, for winking at your discords too,\nHave lost a brace of kinsmen. All are punish’d.\nCAPULET.\nO brother Montague, give me thy hand.\n",
        "911": "This is my daughter’s jointure, for no more\nCan I demand.\nMONTAGUE.\nBut I can give thee more,\nFor I will raise her statue in pure gold,\nThat whiles Verona by that name is known,\nThere shall no figure at such rate be set\nAs that of true and faithful Juliet.\n",
        "912": "CAPULET.\nAs rich shall Romeo’s by his lady’s lie,\nPoor sacrifices of our enmity.\nPRINCE.\n",
        "913": "A glooming peace this morning with it brings;\nThe sun for sorrow will not show his head.\nGo hence, to have more talk of these sad things.\nSome shall be pardon’d, and some punished,\nFor never was a story of more woe\nThan this of Juliet and her Romeo.\n",
        "914": " [_Exeunt._]\n"
    }
}