{
    "The Importance of Being Earnest": {
        "1": "The Importance of Being Earnest\nA Trivial Comedy for Serious People\nTHE PERSONS IN THE PLAY\nJohn Worthing, J.P.\nAlgernon Moncrieff\nRev. Canon Chasuble, D.D.\nMerriman, Butler\nLane, Manservant\nLady Bracknell\nHon. Gwendolen Fairfax\n",
        "2": "Cecily Cardew\nMiss Prism, Governess\nTHE SCENES OF THE PLAY\nACT I. Algernon Moncrieff’s Flat in Half-Moon Street, W.\nACT II. The Garden at the Manor House, Woolton.\nACT III. Drawing-Room at the Manor House, Woolton.\n",
        "3": "TIME: The Present.\nLONDON: ST. JAMES’S THEATRE\nLessee and Manager: Mr. George Alexander\n",
        "4": "February 14th, 1895\n* * * * *\nJohn Worthing, J.P.: Mr. George Alexander.\nAlgernon Moncrieff: Mr. Allen Aynesworth.\nRev. Canon Chasuble, D.D.: Mr. H. H. Vincent.\n",
        "5": "Merriman: Mr. Frank Dyall.\nLane: Mr. F. Kinsey Peile.\nLady Bracknell: Miss Rose Leclercq.\n",
        "6": "Hon. Gwendolen Fairfax: Miss Irene Vanbrugh.\nCecily Cardew: Miss Evelyn Millard.\nMiss Prism: Mrs. George Canninge.\n",
        "7": "FIRST ACT\nSCENE\nMorning-room in Algernon’s flat in Half-Moon Street. The room is\nluxuriously and artistically furnished. The sound of a piano is heard\nin the adjoining room.\n",
        "8": "[Lane is arranging afternoon tea on the table, and after the music has\nceased, Algernon enters.]\nALGERNON.\nDid you hear what I was playing, Lane?\n",
        "9": "LANE.\nI didn’t think it polite to listen, sir.\nALGERNON.\n",
        "10": "I’m sorry for that, for your sake. I don’t play accurately—any one can\nplay accurately—but I play with wonderful expression. As far as the\npiano is concerned, sentiment is my forte. I keep science for Life.\n",
        "11": "LANE.\nYes, sir.\nALGERNON.\n",
        "12": "And, speaking of the science of Life, have you got the cucumber\nsandwiches cut for Lady Bracknell?\nLANE.\nYes, sir. [Hands them on a salver.]\n",
        "13": "ALGERNON.\n[Inspects them, takes two, and sits down on the sofa.] Oh! . . . by the\nway, Lane, I see from your book that on Thursday night, when Lord\nShoreman and Mr. Worthing were dining with me, eight bottles of\n",
        "14": "champagne are entered as having been consumed.\nLANE.\nYes, sir; eight bottles and a pint.\n",
        "15": "ALGERNON.\nWhy is it that at a bachelor’s establishment the servants invariably\ndrink the champagne? I ask merely for information.\nLANE.\n",
        "16": "I attribute it to the superior quality of the wine, sir. I have often\nobserved that in married households the champagne is rarely of a\nfirst-rate brand.\nALGERNON.\n",
        "17": "Good heavens! Is marriage so demoralising as that?\nLANE.\nI believe it _is_ a very pleasant state, sir. I have had very little\n",
        "18": "experience of it myself up to the present. I have only been married\nonce. That was in consequence of a misunderstanding between myself and\na young person.\n",
        "19": "ALGERNON.\n[Languidly_._] I don’t know that I am much interested in your family\nlife, Lane.\n",
        "20": "LANE.\nNo, sir; it is not a very interesting subject. I never think of it\nmyself.\n",
        "21": "ALGERNON.\nVery natural, I am sure. That will do, Lane, thank you.\nLANE.\n",
        "22": "Thank you, sir. [Lane goes out.]\nALGERNON.\nLane’s views on marriage seem somewhat lax. Really, if the lower orders\n",
        "23": "don’t set us a good example, what on earth is the use of them? They\nseem, as a class, to have absolutely no sense of moral responsibility.\n[Enter Lane.]\n",
        "24": "LANE.\nMr. Ernest Worthing.\n[Enter Jack.]\n",
        "25": "[Lane goes out_._]\nALGERNON.\nHow are you, my dear Ernest? What brings you up to town?\n",
        "26": "JACK.\nOh, pleasure, pleasure! What else should bring one anywhere? Eating as\nusual, I see, Algy!\n",
        "27": "ALGERNON.\n[Stiffly_._] I believe it is customary in good society to take some\nslight refreshment at five o’clock. Where have you been since last\n",
        "28": "Thursday?\nJACK.\n[Sitting down on the sofa.] In the country.\n",
        "29": "ALGERNON.\nWhat on earth do you do there?\nJACK.\n",
        "30": "[Pulling off his gloves_._] When one is in town one amuses oneself.\nWhen one is in the country one amuses other people. It is excessively\nboring.\n",
        "31": "ALGERNON.\nAnd who are the people you amuse?\nJACK.\n",
        "32": "[Airily_._] Oh, neighbours, neighbours.\nALGERNON.\nGot nice neighbours in your part of Shropshire?\n",
        "33": "JACK.\nPerfectly horrid! Never speak to one of them.\nALGERNON.\n",
        "34": "How immensely you must amuse them! [Goes over and takes sandwich.] By\nthe way, Shropshire is your county, is it not?\nJACK.\n",
        "35": "Eh? Shropshire? Yes, of course. Hallo! Why all these cups? Why cucumber\nsandwiches? Why such reckless extravagance in one so young? Who is\ncoming to tea?\n",
        "36": "ALGERNON.\nOh! merely Aunt Augusta and Gwendolen.\nJACK.\n",
        "37": "How perfectly delightful!\nALGERNON.\nYes, that is all very well; but I am afraid Aunt Augusta won’t quite\napprove of your being here.\n",
        "38": "JACK.\nMay I ask why?\nALGERNON.\n",
        "39": "My dear fellow, the way you flirt with Gwendolen is perfectly\ndisgraceful. It is almost as bad as the way Gwendolen flirts with you.\nJACK.\nI am in love with Gwendolen. I have come up to town expressly to\n",
        "40": "propose to her.\nALGERNON.\nI thought you had come up for pleasure? . . . I call that business.\n",
        "41": "JACK.\nHow utterly unromantic you are!\nALGERNON.\n",
        "42": "I really don’t see anything romantic in proposing. It is very romantic\nto be in love. But there is nothing romantic about a definite proposal.\nWhy, one may be accepted. One usually is, I believe. Then the\n",
        "43": "excitement is all over. The very essence of romance is uncertainty. If\never I get married, I’ll certainly try to forget the fact.\nJACK.\n",
        "44": "I have no doubt about that, dear Algy. The Divorce Court was specially\ninvented for people whose memories are so curiously constituted.\nALGERNON.\n",
        "45": "Oh! there is no use speculating on that subject. Divorces are made in\nHeaven—[Jack puts out his hand to take a sandwich. Algernon at once\ninterferes.] Please don’t touch the cucumber sandwiches. They are\n",
        "46": "ordered specially for Aunt Augusta. [Takes one and eats it.]\nJACK.\nWell, you have been eating them all the time.\n",
        "47": "ALGERNON.\nThat is quite a different matter. She is my aunt. [Takes plate from\nbelow.] Have some bread and butter. The bread and butter is for\n",
        "48": "Gwendolen. Gwendolen is devoted to bread and butter.\nJACK.\n[Advancing to table and helping himself.] And very good bread and\n",
        "49": "butter it is too.\nALGERNON.\nWell, my dear fellow, you need not eat as if you were going to eat it\nall. You behave as if you were married to her already. You are not\n",
        "50": "married to her already, and I don’t think you ever will be.\nJACK.\nWhy on earth do you say that?\n",
        "51": "ALGERNON.\nWell, in the first place girls never marry the men they flirt with.\nGirls don’t think it right.\n",
        "52": "JACK.\nOh, that is nonsense!\nALGERNON.\n",
        "53": "It isn’t. It is a great truth. It accounts for the extraordinary number\nof bachelors that one sees all over the place. In the second place, I\ndon’t give my consent.\n",
        "54": "JACK.\nYour consent!\nALGERNON.\n",
        "55": "My dear fellow, Gwendolen is my first cousin. And before I allow you to\nmarry her, you will have to clear up the whole question of Cecily.\n[Rings bell.]\n",
        "56": "JACK.\nCecily! What on earth do you mean? What do you mean, Algy, by Cecily! I\ndon’t know any one of the name of Cecily.\n",
        "57": "[Enter Lane.]\nALGERNON.\nBring me that cigarette case Mr. Worthing left in the smoking-room the\n",
        "58": "last time he dined here.\nLANE.\nYes, sir. [Lane goes out.]\n",
        "59": "JACK.\nDo you mean to say you have had my cigarette case all this time? I wish\nto goodness you had let me know. I have been writing frantic letters to\n",
        "60": "Scotland Yard about it. I was very nearly offering a large reward.\nALGERNON.\nWell, I wish you would offer one. I happen to be more than usually hard\n",
        "61": "up.\nJACK.\nThere is no good offering a large reward now that the thing is found.\n",
        "62": "[Enter Lane with the cigarette case on a salver. Algernon takes it at\nonce. Lane goes out.]\nALGERNON.\n",
        "63": "I think that is rather mean of you, Ernest, I must say. [Opens case and\nexamines it.] However, it makes no matter, for, now that I look at the\ninscription inside, I find that the thing isn’t yours after all.\n",
        "64": "JACK.\nOf course it’s mine. [Moving to him.] You have seen me with it a\nhundred times, and you have no right whatsoever to read what is written\ninside. It is a very ungentlemanly thing to read a private cigarette\n",
        "65": "case.\nALGERNON.\nOh! it is absurd to have a hard and fast rule about what one should\n",
        "66": "read and what one shouldn’t. More than half of modern culture depends\non what one shouldn’t read.\nJACK.\n",
        "67": "I am quite aware of the fact, and I don’t propose to discuss modern\nculture. It isn’t the sort of thing one should talk of in private. I\nsimply want my cigarette case back.\nALGERNON.\n",
        "68": "Yes; but this isn’t your cigarette case. This cigarette case is a\npresent from some one of the name of Cecily, and you said you didn’t\nknow any one of that name.\nJACK.\n",
        "69": "Well, if you want to know, Cecily happens to be my aunt.\nALGERNON.\nYour aunt!\n",
        "70": "JACK.\nYes. Charming old lady she is, too. Lives at Tunbridge Wells. Just give\nit back to me, Algy.\n",
        "71": "ALGERNON.\n[Retreating to back of sofa.] But why does she call herself little\nCecily if she is your aunt and lives at Tunbridge Wells? [Reading.]\n",
        "72": "‘From little Cecily with her fondest love.’\nJACK.\n[Moving to sofa and kneeling upon it.] My dear fellow, what on earth is\n",
        "73": "there in that? Some aunts are tall, some aunts are not tall. That is a\nmatter that surely an aunt may be allowed to decide for herself. You\nseem to think that every aunt should be exactly like your aunt! That is\n",
        "74": "absurd! For Heaven’s sake give me back my cigarette case. [Follows\nAlgernon round the room.]\nALGERNON.\n",
        "75": "Yes. But why does your aunt call you her uncle? ‘From little Cecily,\nwith her fondest love to her dear Uncle Jack.’ There is no objection, I\nadmit, to an aunt being a small aunt, but why an aunt, no matter what\nher size may be, should call her own nephew her uncle, I can’t quite\nmake out. Besides, your name isn’t Jack at all; it is Ernest.\n",
        "76": "JACK.\nIt isn’t Ernest; it’s Jack.\nALGERNON.\n",
        "77": "You have always told me it was Ernest. I have introduced you to every\none as Ernest. You answer to the name of Ernest. You look as if your\nname was Ernest. You are the most earnest-looking person I ever saw in\n",
        "78": "my life. It is perfectly absurd your saying that your name isn’t\nErnest. It’s on your cards. Here is one of them. [Taking it from case.]\n‘Mr. Ernest Worthing, B. 4, The Albany.’ I’ll keep this as a proof that\n",
        "79": "your name is Ernest if ever you attempt to deny it to me, or to\nGwendolen, or to any one else. [Puts the card in his pocket.]\nJACK.\nWell, my name is Ernest in town and Jack in the country, and the\ncigarette case was given to me in the country.\n",
        "80": "ALGERNON.\nYes, but that does not account for the fact that your small Aunt\nCecily, who lives at Tunbridge Wells, calls you her dear uncle. Come,\nold boy, you had much better have the thing out at once.\n",
        "81": "JACK.\nMy dear Algy, you talk exactly as if you were a dentist. It is very\nvulgar to talk like a dentist when one isn’t a dentist. It produces a\n",
        "82": "false impression.\nALGERNON.\nWell, that is exactly what dentists always do. Now, go on! Tell me the\n",
        "83": "whole thing. I may mention that I have always suspected you of being a\nconfirmed and secret Bunburyist; and I am quite sure of it now.\nJACK.\n",
        "84": "Bunburyist? What on earth do you mean by a Bunburyist?\nALGERNON.\nI’ll reveal to you the meaning of that incomparable expression as soon\nas you are kind enough to inform me why you are Ernest in town and Jack\nin the country.\n",
        "85": "JACK.\nWell, produce my cigarette case first.\nALGERNON.\n",
        "86": "Here it is. [Hands cigarette case.] Now produce your explanation, and\npray make it improbable. [Sits on sofa.]\nJACK.\n",
        "87": "My dear fellow, there is nothing improbable about my explanation at\nall. In fact it’s perfectly ordinary. Old Mr. Thomas Cardew, who\nadopted me when I was a little boy, made me in his will guardian to his\ngrand-daughter, Miss Cecily Cardew. Cecily, who addresses me as her\nuncle from motives of respect that you could not possibly appreciate,\nlives at my place in the country under the charge of her admirable\ngoverness, Miss Prism.\n",
        "88": "ALGERNON.\nWhere is that place in the country, by the way?\nJACK.\n",
        "89": "That is nothing to you, dear boy. You are not going to be invited . . .\nI may tell you candidly that the place is not in Shropshire.\nALGERNON.\n",
        "90": "I suspected that, my dear fellow! I have Bunburyed all over Shropshire\non two separate occasions. Now, go on. Why are you Ernest in town and\nJack in the country?\n",
        "91": "JACK.\nMy dear Algy, I don’t know whether you will be able to understand my\nreal motives. You are hardly serious enough. When one is placed in the\nposition of guardian, one has to adopt a very high moral tone on all\nsubjects. It’s one’s duty to do so. And as a high moral tone can hardly\n",
        "92": "be said to conduce very much to either one’s health or one’s happiness,\nin order to get up to town I have always pretended to have a younger\nbrother of the name of Ernest, who lives in the Albany, and gets into\nthe most dreadful scrapes. That, my dear Algy, is the whole truth pure\nand simple.\nALGERNON.\n",
        "93": "The truth is rarely pure and never simple. Modern life would be very\ntedious if it were either, and modern literature a complete\nimpossibility!\nJACK.\n",
        "94": "That wouldn’t be at all a bad thing.\nALGERNON.\nLiterary criticism is not your forte, my dear fellow. Don’t try it. You\n",
        "95": "should leave that to people who haven’t been at a University. They do\nit so well in the daily papers. What you really are is a Bunburyist. I\nwas quite right in saying you were a Bunburyist. You are one of the\n",
        "96": "most advanced Bunburyists I know.\nJACK.\nWhat on earth do you mean?\n",
        "97": "ALGERNON.\nYou have invented a very useful younger brother called Ernest, in order\nthat you may be able to come up to town as often as you like. I have\ninvented an invaluable permanent invalid called Bunbury, in order that\nI may be able to go down into the country whenever I choose. Bunbury is\n",
        "98": "perfectly invaluable. If it wasn’t for Bunbury’s extraordinary bad\nhealth, for instance, I wouldn’t be able to dine with you at Willis’s\nto-night, for I have been really engaged to Aunt Augusta for more than\na week.\nJACK.\n",
        "99": "I haven’t asked you to dine with me anywhere to-night.\nALGERNON.\nI know. You are absurdly careless about sending out invitations. It is\n",
        "100": "very foolish of you. Nothing annoys people so much as not receiving\ninvitations.\nJACK.\n",
        "101": "You had much better dine with your Aunt Augusta.\nALGERNON.\nI haven’t the smallest intention of doing anything of the kind. To\n",
        "102": "begin with, I dined there on Monday, and once a week is quite enough to\ndine with one’s own relations. In the second place, whenever I do dine\nthere I am always treated as a member of the family, and sent down with\neither no woman at all, or two. In the third place, I know perfectly\nwell whom she will place me next to, to-night. She will place me next\n",
        "103": "Mary Farquhar, who always flirts with her own husband across the\ndinner-table. That is not very pleasant. Indeed, it is not even decent\n. . . and that sort of thing is enormously on the increase. The amount\nof women in London who flirt with their own husbands is perfectly\nscandalous. It looks so bad. It is simply washing one’s clean linen in\n",
        "104": "public. Besides, now that I know you to be a confirmed Bunburyist I\nnaturally want to talk to you about Bunburying. I want to tell you the\nrules.\n",
        "105": "JACK.\nI’m not a Bunburyist at all. If Gwendolen accepts me, I am going to\nkill my brother, indeed I think I’ll kill him in any case. Cecily is a\n",
        "106": "little too much interested in him. It is rather a bore. So I am going\nto get rid of Ernest. And I strongly advise you to do the same with Mr.\n. . . with your invalid friend who has the absurd name.\n",
        "107": "ALGERNON.\nNothing will induce me to part with Bunbury, and if you ever get\nmarried, which seems to me extremely problematic, you will be very glad\nto know Bunbury. A man who marries without knowing Bunbury has a very\ntedious time of it.\n",
        "108": "JACK.\nThat is nonsense. If I marry a charming girl like Gwendolen, and she is\nthe only girl I ever saw in my life that I would marry, I certainly\nwon’t want to know Bunbury.\n",
        "109": "ALGERNON.\nThen your wife will. You don’t seem to realise, that in married life\nthree is company and two is none.\n",
        "110": "JACK.\n[Sententiously.] That, my dear young friend, is the theory that the\ncorrupt French Drama has been propounding for the last fifty years.\n",
        "111": "ALGERNON.\nYes; and that the happy English home has proved in half the time.\nJACK.\n",
        "112": "For heaven’s sake, don’t try to be cynical. It’s perfectly easy to be\ncynical.\nALGERNON.\n",
        "113": "My dear fellow, it isn’t easy to be anything nowadays. There’s such a\nlot of beastly competition about. [The sound of an electric bell is\nheard.] Ah! that must be Aunt Augusta. Only relatives, or creditors,\n",
        "114": "ever ring in that Wagnerian manner. Now, if I get her out of the way\nfor ten minutes, so that you can have an opportunity for proposing to\nGwendolen, may I dine with you to-night at Willis’s?\nJACK.\n",
        "115": "I suppose so, if you want to.\nALGERNON.\nYes, but you must be serious about it. I hate people who are not\n",
        "116": "serious about meals. It is so shallow of them.\n[Enter Lane.]\nLANE.\n",
        "117": "Lady Bracknell and Miss Fairfax.\n[Algernon goes forward to meet them. Enter Lady Bracknell and\nGwendolen.]\n",
        "118": "LADY BRACKNELL.\nGood afternoon, dear Algernon, I hope you are behaving very well.\nALGERNON.\n",
        "119": "I’m feeling very well, Aunt Augusta.\nLADY BRACKNELL.\nThat’s not quite the same thing. In fact the two things rarely go\n",
        "120": "together. [Sees Jack and bows to him with icy coldness.]\nALGERNON.\n[To Gwendolen.] Dear me, you are smart!\n",
        "121": "GWENDOLEN.\nI am always smart! Am I not, Mr. Worthing?\nJACK.\n",
        "122": "You’re quite perfect, Miss Fairfax.\nGWENDOLEN.\nOh! I hope I am not that. It would leave no room for developments, and\n",
        "123": "I intend to develop in many directions. [Gwendolen and Jack sit down\ntogether in the corner.]\nLADY BRACKNELL.\n",
        "124": "I’m sorry if we are a little late, Algernon, but I was obliged to call\non dear Lady Harbury. I hadn’t been there since her poor husband’s\ndeath. I never saw a woman so altered; she looks quite twenty years\nyounger. And now I’ll have a cup of tea, and one of those nice cucumber\n",
        "125": "sandwiches you promised me.\nALGERNON.\nCertainly, Aunt Augusta. [Goes over to tea-table.]\n",
        "126": "LADY BRACKNELL.\nWon’t you come and sit here, Gwendolen?\nGWENDOLEN.\n",
        "127": "Thanks, mamma, I’m quite comfortable where I am.\nALGERNON.\n[Picking up empty plate in horror.] Good heavens! Lane! Why are there\n",
        "128": "no cucumber sandwiches? I ordered them specially.\nLANE.\n[Gravely.] There were no cucumbers in the market this morning, sir. I\n",
        "129": "went down twice.\nALGERNON.\nNo cucumbers!\n",
        "130": "LANE.\nNo, sir. Not even for ready money.\nALGERNON.\n",
        "131": "That will do, Lane, thank you.\nLANE.\nThank you, sir. [Goes out.]\n",
        "132": "ALGERNON.\nI am greatly distressed, Aunt Augusta, about there being no cucumbers,\nnot even for ready money.\nLADY BRACKNELL.\n",
        "133": "It really makes no matter, Algernon. I had some crumpets with Lady\nHarbury, who seems to me to be living entirely for pleasure now.\nALGERNON.\n",
        "134": "I hear her hair has turned quite gold from grief.\nLADY BRACKNELL.\nIt certainly has changed its colour. From what cause I, of course,\n",
        "135": "cannot say. [Algernon crosses and hands tea.] Thank you. I’ve quite a\ntreat for you to-night, Algernon. I am going to send you down with Mary\nFarquhar. She is such a nice woman, and so attentive to her husband.\n",
        "136": "It’s delightful to watch them.\nALGERNON.\nI am afraid, Aunt Augusta, I shall have to give up the pleasure of\ndining with you to-night after all.\n",
        "137": "LADY BRACKNELL.\n[Frowning.] I hope not, Algernon. It would put my table completely out.\nYour uncle would have to dine upstairs. Fortunately he is accustomed to\n",
        "138": "that.\nALGERNON.\nIt is a great bore, and, I need hardly say, a terrible disappointment\nto me, but the fact is I have just had a telegram to say that my poor\nfriend Bunbury is very ill again. [Exchanges glances with Jack.] They\n",
        "139": "seem to think I should be with him.\nLADY BRACKNELL.\nIt is very strange. This Mr. Bunbury seems to suffer from curiously bad\n",
        "140": "health.\nALGERNON.\nYes; poor Bunbury is a dreadful invalid.\n",
        "141": "LADY BRACKNELL.\nWell, I must say, Algernon, that I think it is high time that Mr.\nBunbury made up his mind whether he was going to live or to die. This\n",
        "142": "shilly-shallying with the question is absurd. Nor do I in any way\napprove of the modern sympathy with invalids. I consider it morbid.\nIllness of any kind is hardly a thing to be encouraged in others.\n",
        "143": "Health is the primary duty of life. I am always telling that to your\npoor uncle, but he never seems to take much notice . . . as far as any\nimprovement in his ailment goes. I should be much obliged if you would\n",
        "144": "ask Mr. Bunbury, from me, to be kind enough not to have a relapse on\nSaturday, for I rely on you to arrange my music for me. It is my last\nreception, and one wants something that will encourage conversation,\nparticularly at the end of the season when every one has practically\nsaid whatever they had to say, which, in most cases, was probably not\nmuch.\n",
        "145": "ALGERNON.\nI’ll speak to Bunbury, Aunt Augusta, if he is still conscious, and I\nthink I can promise you he’ll be all right by Saturday. Of course the\nmusic is a great difficulty. You see, if one plays good music, people\n",
        "146": "don’t listen, and if one plays bad music people don’t talk. But I’ll\nrun over the programme I’ve drawn out, if you will kindly come into the\nnext room for a moment.\nLADY BRACKNELL.\n",
        "147": "Thank you, Algernon. It is very thoughtful of you. [Rising, and\nfollowing Algernon.] I’m sure the programme will be delightful, after a\nfew expurgations. French songs I cannot possibly allow. People always\n",
        "148": "seem to think that they are improper, and either look shocked, which is\nvulgar, or laugh, which is worse. But German sounds a thoroughly\nrespectable language, and indeed, I believe is so. Gwendolen, you will\naccompany me.\n",
        "149": "GWENDOLEN.\nCertainly, mamma.\n[Lady Bracknell and Algernon go into the music-room, Gwendolen remains\nbehind.]\n",
        "150": "JACK.\nCharming day it has been, Miss Fairfax.\nGWENDOLEN.\n",
        "151": "Pray don’t talk to me about the weather, Mr. Worthing. Whenever people\ntalk to me about the weather, I always feel quite certain that they\nmean something else. And that makes me so nervous.\nJACK.\n",
        "152": "I _do_ mean something else.\nGWENDOLEN.\nI thought so. In fact, I am never wrong.\n",
        "153": "JACK.\nAnd I would like to be allowed to take advantage of Lady Bracknell’s\ntemporary absence . . .\nGWENDOLEN.\n",
        "154": "I would certainly advise you to do so. Mamma has a way of coming back\nsuddenly into a room that I have often had to speak to her about.\nJACK.\n",
        "155": "[Nervously.] Miss Fairfax, ever since I met you I have admired you more\nthan any girl . . . I have ever met since . . . I met you.\nGWENDOLEN.\n",
        "156": "Yes, I am quite well aware of the fact. And I often wish that in\npublic, at any rate, you had been more demonstrative. For me you have\nalways had an irresistible fascination. Even before I met you I was far\n",
        "157": "from indifferent to you. [Jack looks at her in amazement.] We live, as\nI hope you know, Mr. Worthing, in an age of ideals. The fact is\nconstantly mentioned in the more expensive monthly magazines, and has\nreached the provincial pulpits, I am told; and my ideal has always been\nto love some one of the name of Ernest. There is something in that name\n",
        "158": "that inspires absolute confidence. The moment Algernon first mentioned\nto me that he had a friend called Ernest, I knew I was destined to love\nyou.\nJACK.\n",
        "159": "You really love me, Gwendolen?\nGWENDOLEN.\nPassionately!\n",
        "160": "JACK.\nDarling! You don’t know how happy you’ve made me.\nGWENDOLEN.\n",
        "161": "My own Ernest!\nJACK.\nBut you don’t really mean to say that you couldn’t love me if my name\nwasn’t Ernest?\n",
        "162": "GWENDOLEN.\nBut your name is Ernest.\nJACK.\n",
        "163": "Yes, I know it is. But supposing it was something else? Do you mean to\nsay you couldn’t love me then?\nGWENDOLEN.\n",
        "164": "[Glibly.] Ah! that is clearly a metaphysical speculation, and like most\nmetaphysical speculations has very little reference at all to the\nactual facts of real life, as we know them.\nJACK.\n",
        "165": "Personally, darling, to speak quite candidly, I don’t much care about\nthe name of Ernest . . . I don’t think the name suits me at all.\nGWENDOLEN.\nIt suits you perfectly. It is a divine name. It has a music of its own.\n",
        "166": "It produces vibrations.\nJACK.\nWell, really, Gwendolen, I must say that I think there are lots of\nother much nicer names. I think Jack, for instance, a charming name.\n",
        "167": "GWENDOLEN.\nJack? . . . No, there is very little music in the name Jack, if any at\nall, indeed. It does not thrill. It produces absolutely no vibrations .\n",
        "168": ". . I have known several Jacks, and they all, without exception, were\nmore than usually plain. Besides, Jack is a notorious domesticity for\nJohn! And I pity any woman who is married to a man called John. She\n",
        "169": "would probably never be allowed to know the entrancing pleasure of a\nsingle moment’s solitude. The only really safe name is Ernest.\nJACK.\nGwendolen, I must get christened at once—I mean we must get married at\nonce. There is no time to be lost.\n",
        "170": "GWENDOLEN.\nMarried, Mr. Worthing?\nJACK.\n",
        "171": "[Astounded.] Well . . . surely. You know that I love you, and you led\nme to believe, Miss Fairfax, that you were not absolutely indifferent\nto me.\nGWENDOLEN.\n",
        "172": "I adore you. But you haven’t proposed to me yet. Nothing has been said\nat all about marriage. The subject has not even been touched on.\nJACK.\n",
        "173": "Well . . . may I propose to you now?\nGWENDOLEN.\nI think it would be an admirable opportunity. And to spare you any\n",
        "174": "possible disappointment, Mr. Worthing, I think it only fair to tell you\nquite frankly before-hand that I am fully determined to accept you.\nJACK.\n",
        "175": "Gwendolen!\nGWENDOLEN.\nYes, Mr. Worthing, what have you got to say to me?\n",
        "176": "JACK.\nYou know what I have got to say to you.\nGWENDOLEN.\n",
        "177": "Yes, but you don’t say it.\nJACK.\nGwendolen, will you marry me? [Goes on his knees.]\n",
        "178": "GWENDOLEN.\nOf course I will, darling. How long you have been about it! I am afraid\nyou have had very little experience in how to propose.\n",
        "179": "JACK.\nMy own one, I have never loved any one in the world but you.\nGWENDOLEN.\n",
        "180": "Yes, but men often propose for practice. I know my brother Gerald does.\nAll my girl-friends tell me so. What wonderfully blue eyes you have,\nErnest! They are quite, quite, blue. I hope you will always look at me\n",
        "181": "just like that, especially when there are other people present. [Enter\nLady Bracknell.]\nLADY BRACKNELL.\n",
        "182": "Mr. Worthing! Rise, sir, from this semi-recumbent posture. It is most\nindecorous.\nGWENDOLEN.\n",
        "183": "Mamma! [He tries to rise; she restrains him.] I must beg you to retire.\nThis is no place for you. Besides, Mr. Worthing has not quite finished\nyet.\n",
        "184": "LADY BRACKNELL.\nFinished what, may I ask?\nGWENDOLEN.\n",
        "185": "I am engaged to Mr. Worthing, mamma. [They rise together.]\nLADY BRACKNELL.\nPardon me, you are not engaged to any one. When you do become engaged\n",
        "186": "to some one, I, or your father, should his health permit him, will\ninform you of the fact. An engagement should come on a young girl as a\nsurprise, pleasant or unpleasant, as the case may be. It is hardly a\nmatter that she could be allowed to arrange for herself . . . And now I\n",
        "187": "have a few questions to put to you, Mr. Worthing. While I am making\nthese inquiries, you, Gwendolen, will wait for me below in the\ncarriage.\nGWENDOLEN.\n",
        "188": "[Reproachfully.] Mamma!\nLADY BRACKNELL.\nIn the carriage, Gwendolen! [Gwendolen goes to the door. She and Jack\n",
        "189": "blow kisses to each other behind Lady Bracknell’s back. Lady Bracknell\nlooks vaguely about as if she could not understand what the noise was.\nFinally turns round.] Gwendolen, the carriage!\n",
        "190": "GWENDOLEN.\nYes, mamma. [Goes out, looking back at Jack.]\nLADY BRACKNELL.\n",
        "191": "[Sitting down.] You can take a seat, Mr. Worthing.\n[Looks in her pocket for note-book and pencil.]\nJACK.\n",
        "192": "Thank you, Lady Bracknell, I prefer standing.\nLADY BRACKNELL.\n[Pencil and note-book in hand.] I feel bound to tell you that you are\n",
        "193": "not down on my list of eligible young men, although I have the same\nlist as the dear Duchess of Bolton has. We work together, in fact.\nHowever, I am quite ready to enter your name, should your answers be\nwhat a really affectionate mother requires. Do you smoke?\nJACK.\n",
        "194": "Well, yes, I must admit I smoke.\nLADY BRACKNELL.\nI am glad to hear it. A man should always have an occupation of some\n",
        "195": "kind. There are far too many idle men in London as it is. How old are\nyou?\nJACK.\n",
        "196": "Twenty-nine.\nLADY BRACKNELL.\nA very good age to be married at. I have always been of opinion that a\n",
        "197": "man who desires to get married should know either everything or\nnothing. Which do you know?\nJACK.\n[After some hesitation.] I know nothing, Lady Bracknell.\n",
        "198": "LADY BRACKNELL.\nI am pleased to hear it. I do not approve of anything that tampers with\nnatural ignorance. Ignorance is like a delicate exotic fruit; touch it\n",
        "199": "and the bloom is gone. The whole theory of modern education is\nradically unsound. Fortunately in England, at any rate, education\nproduces no effect whatsoever. If it did, it would prove a serious\n",
        "200": "danger to the upper classes, and probably lead to acts of violence in\nGrosvenor Square. What is your income?\nJACK.\nBetween seven and eight thousand a year.\n",
        "201": "LADY BRACKNELL.\n[Makes a note in her book.] In land, or in investments?\nJACK.\n",
        "202": "In investments, chiefly.\nLADY BRACKNELL.\nThat is satisfactory. What between the duties expected of one during\n",
        "203": "one’s lifetime, and the duties exacted from one after one’s death, land\nhas ceased to be either a profit or a pleasure. It gives one position,\nand prevents one from keeping it up. That’s all that can be said about\nland.\n",
        "204": "JACK.\nI have a country house with some land, of course, attached to it, about\nfifteen hundred acres, I believe; but I don’t depend on that for my\nreal income. In fact, as far as I can make out, the poachers are the\nonly people who make anything out of it.\n",
        "205": "LADY BRACKNELL.\nA country house! How many bedrooms? Well, that point can be cleared up\nafterwards. You have a town house, I hope? A girl with a simple,\n",
        "206": "unspoiled nature, like Gwendolen, could hardly be expected to reside in\nthe country.\nJACK.\nWell, I own a house in Belgrave Square, but it is let by the year to\nLady Bloxham. Of course, I can get it back whenever I like, at six\n",
        "207": "months’ notice.\nLADY BRACKNELL.\nLady Bloxham? I don’t know her.\n",
        "208": "JACK.\nOh, she goes about very little. She is a lady considerably advanced in\nyears.\n",
        "209": "LADY BRACKNELL.\nAh, nowadays that is no guarantee of respectability of character. What\nnumber in Belgrave Square?\n",
        "210": "JACK.\n149.\nLADY BRACKNELL.\n",
        "211": "[Shaking her head.] The unfashionable side. I thought there was\nsomething. However, that could easily be altered.\nJACK.\n",
        "212": "Do you mean the fashion, or the side?\nLADY BRACKNELL.\n[Sternly.] Both, if necessary, I presume. What are your politics?\n",
        "213": "JACK.\nWell, I am afraid I really have none. I am a Liberal Unionist.\nLADY BRACKNELL.\n",
        "214": "Oh, they count as Tories. They dine with us. Or come in the evening, at\nany rate. Now to minor matters. Are your parents living?\nJACK.\n",
        "215": "I have lost both my parents.\nLADY BRACKNELL.\nTo lose one parent, Mr. Worthing, may be regarded as a misfortune; to\n",
        "216": "lose both looks like carelessness. Who was your father? He was\nevidently a man of some wealth. Was he born in what the Radical papers\ncall the purple of commerce, or did he rise from the ranks of the\naristocracy?\n",
        "217": "JACK.\nI am afraid I really don’t know. The fact is, Lady Bracknell, I said I\nhad lost my parents. It would be nearer the truth to say that my\n",
        "218": "parents seem to have lost me . . . I don’t actually know who I am by\nbirth. I was . . . well, I was found.\nLADY BRACKNELL.\n",
        "219": "Found!\nJACK.\nThe late Mr. Thomas Cardew, an old gentleman of a very charitable and\n",
        "220": "kindly disposition, found me, and gave me the name of Worthing, because\nhe happened to have a first-class ticket for Worthing in his pocket at\nthe time. Worthing is a place in Sussex. It is a seaside resort.\nLADY BRACKNELL.\nWhere did the charitable gentleman who had a first-class ticket for\nthis seaside resort find you?\n",
        "221": "JACK.\n[Gravely.] In a hand-bag.\nLADY BRACKNELL.\n",
        "222": "A hand-bag?\nJACK.\n[Very seriously.] Yes, Lady Bracknell. I was in a hand-bag—a somewhat\n",
        "223": "large, black leather hand-bag, with handles to it—an ordinary hand-bag\nin fact.\nLADY BRACKNELL.\nIn what locality did this Mr. James, or Thomas, Cardew come across this\n",
        "224": "ordinary hand-bag?\nJACK.\nIn the cloak-room at Victoria Station. It was given to him in mistake\n",
        "225": "for his own.\nLADY BRACKNELL.\nThe cloak-room at Victoria Station?\n",
        "226": "JACK.\nYes. The Brighton line.\nLADY BRACKNELL.\n",
        "227": "The line is immaterial. Mr. Worthing, I confess I feel somewhat\nbewildered by what you have just told me. To be born, or at any rate\nbred, in a hand-bag, whether it had handles or not, seems to me to\ndisplay a contempt for the ordinary decencies of family life that\nreminds one of the worst excesses of the French Revolution. And I\n",
        "228": "presume you know what that unfortunate movement led to? As for the\nparticular locality in which the hand-bag was found, a cloak-room at a\nrailway station might serve to conceal a social indiscretion—has\nprobably, indeed, been used for that purpose before now—but it could\nhardly be regarded as an assured basis for a recognised position in\ngood society.\nJACK.\n",
        "229": "May I ask you then what you would advise me to do? I need hardly say I\nwould do anything in the world to ensure Gwendolen’s happiness.\nLADY BRACKNELL.\n",
        "230": "I would strongly advise you, Mr. Worthing, to try and acquire some\nrelations as soon as possible, and to make a definite effort to produce\nat any rate one parent, of either sex, before the season is quite over.\nJACK.\n",
        "231": "Well, I don’t see how I could possibly manage to do that. I can produce\nthe hand-bag at any moment. It is in my dressing-room at home. I really\nthink that should satisfy you, Lady Bracknell.\n",
        "232": "LADY BRACKNELL.\nMe, sir! What has it to do with me? You can hardly imagine that I and\nLord Bracknell would dream of allowing our only daughter—a girl brought\nup with the utmost care—to marry into a cloak-room, and form an\nalliance with a parcel? Good morning, Mr. Worthing!\n",
        "233": "[Lady Bracknell sweeps out in majestic indignation.]\nJACK.\nGood morning! [Algernon, from the other room, strikes up the Wedding\n",
        "234": "March. Jack looks perfectly furious, and goes to the door.] For\ngoodness’ sake don’t play that ghastly tune, Algy. How idiotic you are!\n[The music stops and Algernon enters cheerily.]\n",
        "235": "ALGERNON.\nDidn’t it go off all right, old boy? You don’t mean to say Gwendolen\nrefused you? I know it is a way she has. She is always refusing people.\n",
        "236": "I think it is most ill-natured of her.\nJACK.\nOh, Gwendolen is as right as a trivet. As far as she is concerned, we\n",
        "237": "are engaged. Her mother is perfectly unbearable. Never met such a\nGorgon . . . I don’t really know what a Gorgon is like, but I am quite\nsure that Lady Bracknell is one. In any case, she is a monster, without\n",
        "238": "being a myth, which is rather unfair . . . I beg your pardon, Algy, I\nsuppose I shouldn’t talk about your own aunt in that way before you.\nALGERNON.\n",
        "239": "My dear boy, I love hearing my relations abused. It is the only thing\nthat makes me put up with them at all. Relations are simply a tedious\npack of people, who haven’t got the remotest knowledge of how to live,\nnor the smallest instinct about when to die.\n",
        "240": "JACK.\nOh, that is nonsense!\nALGERNON.\n",
        "241": "It isn’t!\nJACK.\nWell, I won’t argue about the matter. You always want to argue about\n",
        "242": "things.\nALGERNON.\nThat is exactly what things were originally made for.\n",
        "243": "JACK.\nUpon my word, if I thought that, I’d shoot myself . . . [A pause.] You\ndon’t think there is any chance of Gwendolen becoming like her mother\nin about a hundred and fifty years, do you, Algy?\n",
        "244": "ALGERNON.\nAll women become like their mothers. That is their tragedy. No man\ndoes. That’s his.\n",
        "245": "JACK.\nIs that clever?\nALGERNON.\n",
        "246": "It is perfectly phrased! and quite as true as any observation in\ncivilised life should be.\nJACK.\n",
        "247": "I am sick to death of cleverness. Everybody is clever nowadays. You\ncan’t go anywhere without meeting clever people. The thing has become\nan absolute public nuisance. I wish to goodness we had a few fools\n",
        "248": "left.\nALGERNON.\nWe have.\n",
        "249": "JACK.\nI should extremely like to meet them. What do they talk about?\nALGERNON.\n",
        "250": "The fools? Oh! about the clever people, of course.\nJACK.\nWhat fools!\n",
        "251": "ALGERNON.\nBy the way, did you tell Gwendolen the truth about your being Ernest in\ntown, and Jack in the country?\nJACK.\n",
        "252": "[In a very patronising manner.] My dear fellow, the truth isn’t quite\nthe sort of thing one tells to a nice, sweet, refined girl. What\nextraordinary ideas you have about the way to behave to a woman!\n",
        "253": "ALGERNON.\nThe only way to behave to a woman is to make love to her, if she is\npretty, and to some one else, if she is plain.\nJACK.\n",
        "254": "Oh, that is nonsense.\nALGERNON.\nWhat about your brother? What about the profligate Ernest?\n",
        "255": "JACK.\nOh, before the end of the week I shall have got rid of him. I’ll say he\ndied in Paris of apoplexy. Lots of people die of apoplexy, quite\n",
        "256": "suddenly, don’t they?\nALGERNON.\nYes, but it’s hereditary, my dear fellow. It’s a sort of thing that\n",
        "257": "runs in families. You had much better say a severe chill.\nJACK.\nYou are sure a severe chill isn’t hereditary, or anything of that kind?\n",
        "258": "ALGERNON.\nOf course it isn’t!\nJACK.\n",
        "259": "Very well, then. My poor brother Ernest is carried off suddenly, in\nParis, by a severe chill. That gets rid of him.\nALGERNON.\n",
        "260": "But I thought you said that . . . Miss Cardew was a little too much\ninterested in your poor brother Ernest? Won’t she feel his loss a good\ndeal?\n",
        "261": "JACK.\nOh, that is all right. Cecily is not a silly romantic girl, I am glad\nto say. She has got a capital appetite, goes long walks, and pays no\n",
        "262": "attention at all to her lessons.\nALGERNON.\nI would rather like to see Cecily.\n",
        "263": "JACK.\nI will take very good care you never do. She is excessively pretty, and\nshe is only just eighteen.\n",
        "264": "ALGERNON.\nHave you told Gwendolen yet that you have an excessively pretty ward\nwho is only just eighteen?\nJACK.\n",
        "265": "Oh! one doesn’t blurt these things out to people. Cecily and Gwendolen\nare perfectly certain to be extremely great friends. I’ll bet you\nanything you like that half an hour after they have met, they will be\ncalling each other sister.\n",
        "266": "ALGERNON.\nWomen only do that when they have called each other a lot of other\nthings first. Now, my dear boy, if we want to get a good table at\nWillis’s, we really must go and dress. Do you know it is nearly seven?\n",
        "267": "JACK.\n[Irritably.] Oh! It always is nearly seven.\nALGERNON.\n",
        "268": "Well, I’m hungry.\nJACK.\nI never knew you when you weren’t . . .\n",
        "269": "ALGERNON.\nWhat shall we do after dinner? Go to a theatre?\nJACK.\n",
        "270": "Oh no! I loathe listening.\nALGERNON.\nWell, let us go to the Club?\n",
        "271": "JACK.\nOh, no! I hate talking.\nALGERNON.\n",
        "272": "Well, we might trot round to the Empire at ten?\nJACK.\nOh, no! I can’t bear looking at things. It is so silly.\n",
        "273": "ALGERNON.\nWell, what shall we do?\nJACK.\n",
        "274": "Nothing!\nALGERNON.\nIt is awfully hard work doing nothing. However, I don’t mind hard work\n",
        "275": "where there is no definite object of any kind.\n[Enter Lane.]\nLANE.\n",
        "276": "Miss Fairfax.\n[Enter Gwendolen. Lane goes out.]\nALGERNON.\n",
        "277": "Gwendolen, upon my word!\nGWENDOLEN.\nAlgy, kindly turn your back. I have something very particular to say to\n",
        "278": "Mr. Worthing.\nALGERNON.\nReally, Gwendolen, I don’t think I can allow this at all.\n",
        "279": "GWENDOLEN.\nAlgy, you always adopt a strictly immoral attitude towards life. You\nare not quite old enough to do that. [Algernon retires to the\n",
        "280": "fireplace.]\nJACK.\nMy own darling!\n",
        "281": "GWENDOLEN.\nErnest, we may never be married. From the expression on mamma’s face I\nfear we never shall. Few parents nowadays pay any regard to what their\n",
        "282": "children say to them. The old-fashioned respect for the young is fast\ndying out. Whatever influence I ever had over mamma, I lost at the age\nof three. But although she may prevent us from becoming man and wife,\n",
        "283": "and I may marry some one else, and marry often, nothing that she can\npossibly do can alter my eternal devotion to you.\nJACK.\nDear Gwendolen!\n",
        "284": "GWENDOLEN.\nThe story of your romantic origin, as related to me by mamma, with\nunpleasing comments, has naturally stirred the deeper fibres of my\nnature. Your Christian name has an irresistible fascination. The\nsimplicity of your character makes you exquisitely incomprehensible to\nme. Your town address at the Albany I have. What is your address in the\n",
        "285": "country?\nJACK.\nThe Manor House, Woolton, Hertfordshire.\n",
        "286": "[Algernon, who has been carefully listening, smiles to himself, and\nwrites the address on his shirt-cuff. Then picks up the Railway Guide.]\nGWENDOLEN.\nThere is a good postal service, I suppose? It may be necessary to do\n",
        "287": "something desperate. That of course will require serious consideration.\nI will communicate with you daily.\nJACK.\n",
        "288": "My own one!\nGWENDOLEN.\nHow long do you remain in town?\n",
        "289": "JACK.\nTill Monday.\nGWENDOLEN.\n",
        "290": "Good! Algy, you may turn round now.\nALGERNON.\nThanks, I’ve turned round already.\n",
        "291": "GWENDOLEN.\nYou may also ring the bell.\nJACK.\n",
        "292": "You will let me see you to your carriage, my own darling?\nGWENDOLEN.\nCertainly.\n",
        "293": "JACK.\n[To Lane, who now enters.] I will see Miss Fairfax out.\nLANE.\n",
        "294": "Yes, sir. [Jack and Gwendolen go off.]\n[Lane presents several letters on a salver to Algernon. It is to be\nsurmised that they are bills, as Algernon, after looking at the\nenvelopes, tears them up.]\n",
        "295": "ALGERNON.\nA glass of sherry, Lane.\nLANE.\n",
        "296": "Yes, sir.\nALGERNON.\nTo-morrow, Lane, I’m going Bunburying.\n",
        "297": "LANE.\nYes, sir.\nALGERNON.\n",
        "298": "I shall probably not be back till Monday. You can put up my dress\nclothes, my smoking jacket, and all the Bunbury suits . . .\nLANE.\n",
        "299": "Yes, sir. [Handing sherry.]\nALGERNON.\nI hope to-morrow will be a fine day, Lane.\n",
        "300": "LANE.\nIt never is, sir.\nALGERNON.\n",
        "301": "Lane, you’re a perfect pessimist.\nLANE.\nI do my best to give satisfaction, sir.\n",
        "302": "[Enter Jack. Lane goes off.]\nJACK.\nThere’s a sensible, intellectual girl! the only girl I ever cared for\n",
        "303": "in my life. [Algernon is laughing immoderately.] What on earth are you\nso amused at?\nALGERNON.\n",
        "304": "Oh, I’m a little anxious about poor Bunbury, that is all.\nJACK.\nIf you don’t take care, your friend Bunbury will get you into a serious\nscrape some day.\n",
        "305": "ALGERNON.\nI love scrapes. They are the only things that are never serious.\nJACK.\n",
        "306": "Oh, that’s nonsense, Algy. You never talk anything but nonsense.\nALGERNON.\nNobody ever does.\n",
        "307": "[Jack looks indignantly at him, and leaves the room. Algernon lights a\ncigarette, reads his shirt-cuff, and smiles.]\nACT DROP\nSECOND ACT\nSCENE\nGarden at the Manor House. A flight of grey stone steps leads up to the\n",
        "308": "house. The garden, an old-fashioned one, full of roses. Time of year,\nJuly. Basket chairs, and a table covered with books, are set under a\nlarge yew-tree.\n",
        "309": "[Miss Prism discovered seated at the table. Cecily is at the back\nwatering flowers.]\nMISS PRISM.\n",
        "310": "[Calling.] Cecily, Cecily! Surely such a utilitarian occupation as the\nwatering of flowers is rather Moulton’s duty than yours? Especially at\na moment when intellectual pleasures await you. Your German grammar is\n",
        "311": "on the table. Pray open it at page fifteen. We will repeat yesterday’s\nlesson.\nCECILY.\n",
        "312": "[Coming over very slowly.] But I don’t like German. It isn’t at all a\nbecoming language. I know perfectly well that I look quite plain after\nmy German lesson.\n",
        "313": "MISS PRISM.\nChild, you know how anxious your guardian is that you should improve\nyourself in every way. He laid particular stress on your German, as he\nwas leaving for town yesterday. Indeed, he always lays stress on your\n",
        "314": "German when he is leaving for town.\nCECILY.\nDear Uncle Jack is so very serious! Sometimes he is so serious that I\n",
        "315": "think he cannot be quite well.\nMISS PRISM.\n[Drawing herself up.] Your guardian enjoys the best of health, and his\n",
        "316": "gravity of demeanour is especially to be commended in one so\ncomparatively young as he is. I know no one who has a higher sense of\nduty and responsibility.\nCECILY.\n",
        "317": "I suppose that is why he often looks a little bored when we three are\ntogether.\nMISS PRISM.\nCecily! I am surprised at you. Mr. Worthing has many troubles in his\n",
        "318": "life. Idle merriment and triviality would be out of place in his\nconversation. You must remember his constant anxiety about that\nunfortunate young man his brother.\n",
        "319": "CECILY.\nI wish Uncle Jack would allow that unfortunate young man, his brother,\nto come down here sometimes. We might have a good influence over him,\nMiss Prism. I am sure you certainly would. You know German, and\n",
        "320": "geology, and things of that kind influence a man very much. [Cecily\nbegins to write in her diary.]\nMISS PRISM.\n",
        "321": "[Shaking her head.] I do not think that even I could produce any effect\non a character that according to his own brother’s admission is\nirretrievably weak and vacillating. Indeed I am not sure that I would\ndesire to reclaim him. I am not in favour of this modern mania for\n",
        "322": "turning bad people into good people at a moment’s notice. As a man sows\nso let him reap. You must put away your diary, Cecily. I really don’t\nsee why you should keep a diary at all.\n",
        "323": "CECILY.\nI keep a diary in order to enter the wonderful secrets of my life. If I\ndidn’t write them down, I should probably forget all about them.\n",
        "324": "MISS PRISM.\nMemory, my dear Cecily, is the diary that we all carry about with us.\nCECILY.\n",
        "325": "Yes, but it usually chronicles the things that have never happened, and\ncouldn’t possibly have happened. I believe that Memory is responsible\nfor nearly all the three-volume novels that Mudie sends us.\nMISS PRISM.\n",
        "326": "Do not speak slightingly of the three-volume novel, Cecily. I wrote one\nmyself in earlier days.\nCECILY.\n",
        "327": "Did you really, Miss Prism? How wonderfully clever you are! I hope it\ndid not end happily? I don’t like novels that end happily. They depress\nme so much.\n",
        "328": "MISS PRISM.\nThe good ended happily, and the bad unhappily. That is what Fiction\nmeans.\n",
        "329": "CECILY.\nI suppose so. But it seems very unfair. And was your novel ever\npublished?\n",
        "330": "MISS PRISM.\nAlas! no. The manuscript unfortunately was abandoned. [Cecily starts.]\nI use the word in the sense of lost or mislaid. To your work, child,\n",
        "331": "these speculations are profitless.\nCECILY.\n[Smiling.] But I see dear Dr. Chasuble coming up through the garden.\n",
        "332": "MISS PRISM.\n[Rising and advancing.] Dr. Chasuble! This is indeed a pleasure.\n[Enter Canon Chasuble.]\n",
        "333": "CHASUBLE.\nAnd how are we this morning? Miss Prism, you are, I trust, well?\nCECILY.\n",
        "334": "Miss Prism has just been complaining of a slight headache. I think it\nwould do her so much good to have a short stroll with you in the Park,\nDr. Chasuble.\nMISS PRISM.\n",
        "335": "Cecily, I have not mentioned anything about a headache.\nCECILY.\nNo, dear Miss Prism, I know that, but I felt instinctively that you had\na headache. Indeed I was thinking about that, and not about my German\n",
        "336": "lesson, when the Rector came in.\nCHASUBLE.\nI hope, Cecily, you are not inattentive.\n",
        "337": "CECILY.\nOh, I am afraid I am.\nCHASUBLE.\n",
        "338": "That is strange. Were I fortunate enough to be Miss Prism’s pupil, I\nwould hang upon her lips. [Miss Prism glares.] I spoke\nmetaphorically.—My metaphor was drawn from bees. Ahem! Mr. Worthing, I\n",
        "339": "suppose, has not returned from town yet?\nMISS PRISM.\nWe do not expect him till Monday afternoon.\n",
        "340": "CHASUBLE.\nAh yes, he usually likes to spend his Sunday in London. He is not one\nof those whose sole aim is enjoyment, as, by all accounts, that\nunfortunate young man his brother seems to be. But I must not disturb\n",
        "341": "Egeria and her pupil any longer.\nMISS PRISM.\nEgeria? My name is Lætitia, Doctor.\n",
        "342": "CHASUBLE.\n[Bowing.] A classical allusion merely, drawn from the Pagan authors. I\nshall see you both no doubt at Evensong?\n",
        "343": "MISS PRISM.\nI think, dear Doctor, I will have a stroll with you. I find I have a\nheadache after all, and a walk might do it good.\n",
        "344": "CHASUBLE.\nWith pleasure, Miss Prism, with pleasure. We might go as far as the\nschools and back.\n",
        "345": "MISS PRISM.\nThat would be delightful. Cecily, you will read your Political Economy\nin my absence. The chapter on the Fall of the Rupee you may omit. It is\n",
        "346": "somewhat too sensational. Even these metallic problems have their\nmelodramatic side.\n[Goes down the garden with Dr. Chasuble.]\n",
        "347": "CECILY.\n[Picks up books and throws them back on table.] Horrid Political\nEconomy! Horrid Geography! Horrid, horrid German!\n",
        "348": "[Enter Merriman with a card on a salver.]\nMERRIMAN.\nMr. Ernest Worthing has just driven over from the station. He has\n",
        "349": "brought his luggage with him.\nCECILY.\n[Takes the card and reads it.] ‘Mr. Ernest Worthing, B. 4, The Albany,\n",
        "350": "W.’ Uncle Jack’s brother! Did you tell him Mr. Worthing was in town?\nMERRIMAN.\nYes, Miss. He seemed very much disappointed. I mentioned that you and\n",
        "351": "Miss Prism were in the garden. He said he was anxious to speak to you\nprivately for a moment.\nCECILY.\n",
        "352": "Ask Mr. Ernest Worthing to come here. I suppose you had better talk to\nthe housekeeper about a room for him.\nMERRIMAN.\n",
        "353": "Yes, Miss.\n[Merriman goes off.]\nCECILY.\n",
        "354": "I have never met any really wicked person before. I feel rather\nfrightened. I am so afraid he will look just like every one else.\n[Enter Algernon, very gay and debonnair.] He does!\n",
        "355": "ALGERNON.\n[Raising his hat.] You are my little cousin Cecily, I’m sure.\nCECILY.\n",
        "356": "You are under some strange mistake. I am not little. In fact, I believe\nI am more than usually tall for my age. [Algernon is rather taken\naback.] But I am your cousin Cecily. You, I see from your card, are\n",
        "357": "Uncle Jack’s brother, my cousin Ernest, my wicked cousin Ernest.\nALGERNON.\nOh! I am not really wicked at all, cousin Cecily. You mustn’t think\n",
        "358": "that I am wicked.\nCECILY.\nIf you are not, then you have certainly been deceiving us all in a very\ninexcusable manner. I hope you have not been leading a double life,\n",
        "359": "pretending to be wicked and being really good all the time. That would\nbe hypocrisy.\nALGERNON.\n",
        "360": "[Looks at her in amazement.] Oh! Of course I have been rather reckless.\nCECILY.\nI am glad to hear it.\n",
        "361": "ALGERNON.\nIn fact, now you mention the subject, I have been very bad in my own\nsmall way.\nCECILY.\n",
        "362": "I don’t think you should be so proud of that, though I am sure it must\nhave been very pleasant.\nALGERNON.\nIt is much pleasanter being here with you.\n",
        "363": "CECILY.\nI can’t understand how you are here at all. Uncle Jack won’t be back\ntill Monday afternoon.\n",
        "364": "ALGERNON.\nThat is a great disappointment. I am obliged to go up by the first\ntrain on Monday morning. I have a business appointment that I am\n",
        "365": "anxious . . . to miss?\nCECILY.\nCouldn’t you miss it anywhere but in London?\n",
        "366": "ALGERNON.\nNo: the appointment is in London.\nCECILY.\n",
        "367": "Well, I know, of course, how important it is not to keep a business\nengagement, if one wants to retain any sense of the beauty of life, but\nstill I think you had better wait till Uncle Jack arrives. I know he\nwants to speak to you about your emigrating.\nALGERNON.\n",
        "368": "About my what?\nCECILY.\nYour emigrating. He has gone up to buy your outfit.\n",
        "369": "ALGERNON.\nI certainly wouldn’t let Jack buy my outfit. He has no taste in\nneckties at all.\n",
        "370": "CECILY.\nI don’t think you will require neckties. Uncle Jack is sending you to\nAustralia.\n",
        "371": "ALGERNON.\nAustralia! I’d sooner die.\nCECILY.\n",
        "372": "Well, he said at dinner on Wednesday night, that you would have to\nchoose between this world, the next world, and Australia.\nALGERNON.\nOh, well! The accounts I have received of Australia and the next world,\n",
        "373": "are not particularly encouraging. This world is good enough for me,\ncousin Cecily.\nCECILY.\n",
        "374": "Yes, but are you good enough for it?\nALGERNON.\nI’m afraid I’m not that. That is why I want you to reform me. You might\n",
        "375": "make that your mission, if you don’t mind, cousin Cecily.\nCECILY.\nI’m afraid I’ve no time, this afternoon.\n",
        "376": "ALGERNON.\nWell, would you mind my reforming myself this afternoon?\nCECILY.\n",
        "377": "It is rather Quixotic of you. But I think you should try.\nALGERNON.\nI will. I feel better already.\n",
        "378": "CECILY.\nYou are looking a little worse.\nALGERNON.\n",
        "379": "That is because I am hungry.\nCECILY.\nHow thoughtless of me. I should have remembered that when one is going\n",
        "380": "to lead an entirely new life, one requires regular and wholesome meals.\nWon’t you come in?\nALGERNON.\n",
        "381": "Thank you. Might I have a buttonhole first? I never have any appetite\nunless I have a buttonhole first.\nCECILY.\n",
        "382": "A Marechal Niel? [Picks up scissors.]\nALGERNON.\nNo, I’d sooner have a pink rose.\n",
        "383": "CECILY.\nWhy? [Cuts a flower.]\nALGERNON.\n",
        "384": "Because you are like a pink rose, Cousin Cecily.\nCECILY.\nI don’t think it can be right for you to talk to me like that. Miss\n",
        "385": "Prism never says such things to me.\nALGERNON.\nThen Miss Prism is a short-sighted old lady. [Cecily puts the rose in\n",
        "386": "his buttonhole.] You are the prettiest girl I ever saw.\nCECILY.\nMiss Prism says that all good looks are a snare.\n",
        "387": "ALGERNON.\nThey are a snare that every sensible man would like to be caught in.\nCECILY.\n",
        "388": "Oh, I don’t think I would care to catch a sensible man. I shouldn’t\nknow what to talk to him about.\n[They pass into the house. Miss Prism and Dr. Chasuble return.]\n",
        "389": "MISS PRISM.\nYou are too much alone, dear Dr. Chasuble. You should get married. A\nmisanthrope I can understand—a womanthrope, never!\n",
        "390": "CHASUBLE.\n[With a scholar’s shudder.] Believe me, I do not deserve so neologistic\na phrase. The precept as well as the practice of the Primitive Church\n",
        "391": "was distinctly against matrimony.\nMISS PRISM.\n[Sententiously.] That is obviously the reason why the Primitive Church\n",
        "392": "has not lasted up to the present day. And you do not seem to realise,\ndear Doctor, that by persistently remaining single, a man converts\nhimself into a permanent public temptation. Men should be more careful;\nthis very celibacy leads weaker vessels astray.\n",
        "393": "CHASUBLE.\nBut is a man not equally attractive when married?\nMISS PRISM.\n",
        "394": "No married man is ever attractive except to his wife.\nCHASUBLE.\nAnd often, I’ve been told, not even to her.\n",
        "395": "MISS PRISM.\nThat depends on the intellectual sympathies of the woman. Maturity can\nalways be depended on. Ripeness can be trusted. Young women are green.\n",
        "396": "[Dr. Chasuble starts.] I spoke horticulturally. My metaphor was drawn\nfrom fruits. But where is Cecily?\nCHASUBLE.\n",
        "397": "Perhaps she followed us to the schools.\n[Enter Jack slowly from the back of the garden. He is dressed in the\ndeepest mourning, with crape hatband and black gloves.]\n",
        "398": "MISS PRISM.\nMr. Worthing!\nCHASUBLE.\n",
        "399": "Mr. Worthing?\nMISS PRISM.\nThis is indeed a surprise. We did not look for you till Monday\n",
        "400": "afternoon.\nJACK.\n[Shakes Miss Prism’s hand in a tragic manner.] I have returned sooner\n",
        "401": "than I expected. Dr. Chasuble, I hope you are well?\nCHASUBLE.\nDear Mr. Worthing, I trust this garb of woe does not betoken some\n",
        "402": "terrible calamity?\nJACK.\nMy brother.\n",
        "403": "MISS PRISM.\nMore shameful debts and extravagance?\nCHASUBLE.\n",
        "404": "Still leading his life of pleasure?\nJACK.\n[Shaking his head.] Dead!\n",
        "405": "CHASUBLE.\nYour brother Ernest dead?\nJACK.\n",
        "406": "Quite dead.\nMISS PRISM.\nWhat a lesson for him! I trust he will profit by it.\n",
        "407": "CHASUBLE.\nMr. Worthing, I offer you my sincere condolence. You have at least the\nconsolation of knowing that you were always the most generous and\nforgiving of brothers.\n",
        "408": "JACK.\nPoor Ernest! He had many faults, but it is a sad, sad blow.\nCHASUBLE.\n",
        "409": "Very sad indeed. Were you with him at the end?\nJACK.\nNo. He died abroad; in Paris, in fact. I had a telegram last night from\n",
        "410": "the manager of the Grand Hotel.\nCHASUBLE.\nWas the cause of death mentioned?\n",
        "411": "JACK.\nA severe chill, it seems.\nMISS PRISM.\n",
        "412": "As a man sows, so shall he reap.\nCHASUBLE.\n[Raising his hand.] Charity, dear Miss Prism, charity! None of us are\n",
        "413": "perfect. I myself am peculiarly susceptible to draughts. Will the\ninterment take place here?\nJACK.\n",
        "414": "No. He seems to have expressed a desire to be buried in Paris.\nCHASUBLE.\nIn Paris! [Shakes his head.] I fear that hardly points to any very\n",
        "415": "serious state of mind at the last. You would no doubt wish me to make\nsome slight allusion to this tragic domestic affliction next Sunday.\n[Jack presses his hand convulsively.] My sermon on the meaning of the\n",
        "416": "manna in the wilderness can be adapted to almost any occasion, joyful,\nor, as in the present case, distressing. [All sigh.] I have preached it\nat harvest celebrations, christenings, confirmations, on days of\nhumiliation and festal days. The last time I delivered it was in the\nCathedral, as a charity sermon on behalf of the Society for the\nPrevention of Discontent among the Upper Orders. The Bishop, who was\n",
        "417": "present, was much struck by some of the analogies I drew.\nJACK.\nAh! that reminds me, you mentioned christenings I think, Dr. Chasuble?\n",
        "418": "I suppose you know how to christen all right? [Dr. Chasuble looks\nastounded.] I mean, of course, you are continually christening, aren’t\nyou?\n",
        "419": "MISS PRISM.\nIt is, I regret to say, one of the Rector’s most constant duties in\nthis parish. I have often spoken to the poorer classes on the subject.\nBut they don’t seem to know what thrift is.\n",
        "420": "CHASUBLE.\nBut is there any particular infant in whom you are interested, Mr.\nWorthing? Your brother was, I believe, unmarried, was he not?\n",
        "421": "JACK.\nOh yes.\nMISS PRISM.\n",
        "422": "[Bitterly.] People who live entirely for pleasure usually are.\nJACK.\nBut it is not for any child, dear Doctor. I am very fond of children.\n",
        "423": "No! the fact is, I would like to be christened myself, this afternoon,\nif you have nothing better to do.\nCHASUBLE.\n",
        "424": "But surely, Mr. Worthing, you have been christened already?\nJACK.\nI don’t remember anything about it.\n",
        "425": "CHASUBLE.\nBut have you any grave doubts on the subject?\nJACK.\n",
        "426": "I certainly intend to have. Of course I don’t know if the thing would\nbother you in any way, or if you think I am a little too old now.\nCHASUBLE.\n",
        "427": "Not at all. The sprinkling, and, indeed, the immersion of adults is a\nperfectly canonical practice.\nJACK.\n",
        "428": "Immersion!\nCHASUBLE.\nYou need have no apprehensions. Sprinkling is all that is necessary, or\n",
        "429": "indeed I think advisable. Our weather is so changeable. At what hour\nwould you wish the ceremony performed?\nJACK.\n",
        "430": "Oh, I might trot round about five if that would suit you.\nCHASUBLE.\nPerfectly, perfectly! In fact I have two similar ceremonies to perform\n",
        "431": "at that time. A case of twins that occurred recently in one of the\noutlying cottages on your own estate. Poor Jenkins the carter, a most\nhard-working man.\n",
        "432": "JACK.\nOh! I don’t see much fun in being christened along with other babies.\nIt would be childish. Would half-past five do?\n",
        "433": "CHASUBLE.\nAdmirably! Admirably! [Takes out watch.] And now, dear Mr. Worthing, I\nwill not intrude any longer into a house of sorrow. I would merely beg\n",
        "434": "you not to be too much bowed down by grief. What seem to us bitter\ntrials are often blessings in disguise.\nMISS PRISM.\n",
        "435": "This seems to me a blessing of an extremely obvious kind.\n[Enter Cecily from the house.]\nCECILY.\n",
        "436": "Uncle Jack! Oh, I am pleased to see you back. But what horrid clothes\nyou have got on! Do go and change them.\nMISS PRISM.\n",
        "437": "Cecily!\nCHASUBLE.\nMy child! my child! [Cecily goes towards Jack; he kisses her brow in a\n",
        "438": "melancholy manner.]\nCECILY.\nWhat is the matter, Uncle Jack? Do look happy! You look as if you had\n",
        "439": "toothache, and I have got such a surprise for you. Who do you think is\nin the dining-room? Your brother!\nJACK.\n",
        "440": "Who?\nCECILY.\nYour brother Ernest. He arrived about half an hour ago.\n",
        "441": "JACK.\nWhat nonsense! I haven’t got a brother.\nCECILY.\n",
        "442": "Oh, don’t say that. However badly he may have behaved to you in the\npast he is still your brother. You couldn’t be so heartless as to\ndisown him. I’ll tell him to come out. And you will shake hands with\n",
        "443": "him, won’t you, Uncle Jack? [Runs back into the house.]\nCHASUBLE.\nThese are very joyful tidings.\n",
        "444": "MISS PRISM.\nAfter we had all been resigned to his loss, his sudden return seems to\nme peculiarly distressing.\nJACK.\n",
        "445": "My brother is in the dining-room? I don’t know what it all means. I\nthink it is perfectly absurd.\n[Enter Algernon and Cecily hand in hand. They come slowly up to Jack.]\n",
        "446": "JACK.\nGood heavens! [Motions Algernon away.]\nALGERNON.\n",
        "447": "Brother John, I have come down from town to tell you that I am very\nsorry for all the trouble I have given you, and that I intend to lead a\nbetter life in the future. [Jack glares at him and does not take his\nhand.]\nCECILY.\n",
        "448": "Uncle Jack, you are not going to refuse your own brother’s hand?\nJACK.\nNothing will induce me to take his hand. I think his coming down here\n",
        "449": "disgraceful. He knows perfectly well why.\nCECILY.\nUncle Jack, do be nice. There is some good in every one. Ernest has\n",
        "450": "just been telling me about his poor invalid friend Mr. Bunbury whom he\ngoes to visit so often. And surely there must be much good in one who\nis kind to an invalid, and leaves the pleasures of London to sit by a\nbed of pain.\n",
        "451": "JACK.\nOh! he has been talking about Bunbury, has he?\nCECILY.\n",
        "452": "Yes, he has told me all about poor Mr. Bunbury, and his terrible state\nof health.\nJACK.\n",
        "453": "Bunbury! Well, I won’t have him talk to you about Bunbury or about\nanything else. It is enough to drive one perfectly frantic.\nALGERNON.\n",
        "454": "Of course I admit that the faults were all on my side. But I must say\nthat I think that Brother John’s coldness to me is peculiarly painful.\nI expected a more enthusiastic welcome, especially considering it is\nthe first time I have come here.\n",
        "455": "CECILY.\nUncle Jack, if you don’t shake hands with Ernest I will never forgive\nyou.\nJACK.\n",
        "456": "Never forgive me?\nCECILY.\nNever, never, never!\n",
        "457": "JACK.\nWell, this is the last time I shall ever do it. [Shakes with Algernon\nand glares.]\n",
        "458": "CHASUBLE.\nIt’s pleasant, is it not, to see so perfect a reconciliation? I think\nwe might leave the two brothers together.\n",
        "459": "MISS PRISM.\nCecily, you will come with us.\nCECILY.\n",
        "460": "Certainly, Miss Prism. My little task of reconciliation is over.\nCHASUBLE.\nYou have done a beautiful action to-day, dear child.\n",
        "461": "MISS PRISM.\nWe must not be premature in our judgments.\nCECILY.\n",
        "462": "I feel very happy. [They all go off except Jack and Algernon.]\nJACK.\nYou young scoundrel, Algy, you must get out of this place as soon as\npossible. I don’t allow any Bunburying here.\n",
        "463": "[Enter Merriman.]\nMERRIMAN.\nI have put Mr. Ernest’s things in the room next to yours, sir. I\n",
        "464": "suppose that is all right?\nJACK.\nWhat?\n",
        "465": "MERRIMAN.\nMr. Ernest’s luggage, sir. I have unpacked it and put it in the room\nnext to your own.\n",
        "466": "JACK.\nHis luggage?\nMERRIMAN.\n",
        "467": "Yes, sir. Three portmanteaus, a dressing-case, two hat-boxes, and a\nlarge luncheon-basket.\nALGERNON.\n",
        "468": "I am afraid I can’t stay more than a week this time.\nJACK.\nMerriman, order the dog-cart at once. Mr. Ernest has been suddenly\n",
        "469": "called back to town.\nMERRIMAN.\nYes, sir. [Goes back into the house.]\n",
        "470": "ALGERNON.\nWhat a fearful liar you are, Jack. I have not been called back to town\nat all.\n",
        "471": "JACK.\nYes, you have.\nALGERNON.\n",
        "472": "I haven’t heard any one call me.\nJACK.\nYour duty as a gentleman calls you back.\n",
        "473": "ALGERNON.\nMy duty as a gentleman has never interfered with my pleasures in the\nsmallest degree.\nJACK.\n",
        "474": "I can quite understand that.\nALGERNON.\nWell, Cecily is a darling.\n",
        "475": "JACK.\nYou are not to talk of Miss Cardew like that. I don’t like it.\nALGERNON.\n",
        "476": "Well, I don’t like your clothes. You look perfectly ridiculous in them.\nWhy on earth don’t you go up and change? It is perfectly childish to be\nin deep mourning for a man who is actually staying for a whole week\nwith you in your house as a guest. I call it grotesque.\n",
        "477": "JACK.\nYou are certainly not staying with me for a whole week as a guest or\nanything else. You have got to leave . . . by the four-five train.\nALGERNON.\n",
        "478": "I certainly won’t leave you so long as you are in mourning. It would be\nmost unfriendly. If I were in mourning you would stay with me, I\nsuppose. I should think it very unkind if you didn’t.\n",
        "479": "JACK.\nWell, will you go if I change my clothes?\nALGERNON.\n",
        "480": "Yes, if you are not too long. I never saw anybody take so long to\ndress, and with such little result.\nJACK.\n",
        "481": "Well, at any rate, that is better than being always over-dressed as you\nare.\nALGERNON.\nIf I am occasionally a little over-dressed, I make up for it by being\nalways immensely over-educated.\n",
        "482": "JACK.\nYour vanity is ridiculous, your conduct an outrage, and your presence\nin my garden utterly absurd. However, you have got to catch the\nfour-five, and I hope you will have a pleasant journey back to town.\n",
        "483": "This Bunburying, as you call it, has not been a great success for you.\n[Goes into the house.]\nALGERNON.\n",
        "484": "I think it has been a great success. I’m in love with Cecily, and that\nis everything.\n[Enter Cecily at the back of the garden. She picks up the can and\n",
        "485": "begins to water the flowers.] But I must see her before I go, and make\narrangements for another Bunbury. Ah, there she is.\nCECILY.\n",
        "486": "Oh, I merely came back to water the roses. I thought you were with\nUncle Jack.\nALGERNON.\n",
        "487": "He’s gone to order the dog-cart for me.\nCECILY.\nOh, is he going to take you for a nice drive?\n",
        "488": "ALGERNON.\nHe’s going to send me away.\nCECILY.\n",
        "489": "Then have we got to part?\nALGERNON.\nI am afraid so. It’s a very painful parting.\n",
        "490": "CECILY.\nIt is always painful to part from people whom one has known for a very\nbrief space of time. The absence of old friends one can endure with\nequanimity. But even a momentary separation from anyone to whom one has\n",
        "491": "just been introduced is almost unbearable.\nALGERNON.\nThank you.\n",
        "492": "[Enter Merriman.]\nMERRIMAN.\nThe dog-cart is at the door, sir. [Algernon looks appealingly at\n",
        "493": "Cecily.]\nCECILY.\nIt can wait, Merriman for . . . five minutes.\n",
        "494": "MERRIMAN.\nYes, Miss. [Exit Merriman.]\nALGERNON.\n",
        "495": "I hope, Cecily, I shall not offend you if I state quite frankly and\nopenly that you seem to me to be in every way the visible\npersonification of absolute perfection.\nCECILY.\nI think your frankness does you great credit, Ernest. If you will allow\n",
        "496": "me, I will copy your remarks into my diary. [Goes over to table and\nbegins writing in diary.]\nALGERNON.\n",
        "497": "Do you really keep a diary? I’d give anything to look at it. May I?\nCECILY.\nOh no. [Puts her hand over it.] You see, it is simply a very young\n",
        "498": "girl’s record of her own thoughts and impressions, and consequently\nmeant for publication. When it appears in volume form I hope you will\norder a copy. But pray, Ernest, don’t stop. I delight in taking down\nfrom dictation. I have reached ‘absolute perfection’. You can go on. I\n",
        "499": "am quite ready for more.\nALGERNON.\n[Somewhat taken aback.] Ahem! Ahem!\n",
        "500": "CECILY.\nOh, don’t cough, Ernest. When one is dictating one should speak\nfluently and not cough. Besides, I don’t know how to spell a cough.\n",
        "501": "[Writes as Algernon speaks.]\nALGERNON.\n[Speaking very rapidly.] Cecily, ever since I first looked upon your\n",
        "502": "wonderful and incomparable beauty, I have dared to love you wildly,\npassionately, devotedly, hopelessly.\nCECILY.\nI don’t think that you should tell me that you love me wildly,\npassionately, devotedly, hopelessly. Hopelessly doesn’t seem to make\n",
        "503": "much sense, does it?\nALGERNON.\nCecily!\n",
        "504": "[Enter Merriman.]\nMERRIMAN.\nThe dog-cart is waiting, sir.\n",
        "505": "ALGERNON.\nTell it to come round next week, at the same hour.\nMERRIMAN.\n",
        "506": "[Looks at Cecily, who makes no sign.] Yes, sir.\n[Merriman retires.]\nCECILY.\n",
        "507": "Uncle Jack would be very much annoyed if he knew you were staying on\ntill next week, at the same hour.\nALGERNON.\nOh, I don’t care about Jack. I don’t care for anybody in the whole\n",
        "508": "world but you. I love you, Cecily. You will marry me, won’t you?\nCECILY.\nYou silly boy! Of course. Why, we have been engaged for the last three\n",
        "509": "months.\nALGERNON.\nFor the last three months?\n",
        "510": "CECILY.\nYes, it will be exactly three months on Thursday.\nALGERNON.\n",
        "511": "But how did we become engaged?\nCECILY.\nWell, ever since dear Uncle Jack first confessed to us that he had a\nyounger brother who was very wicked and bad, you of course have formed\nthe chief topic of conversation between myself and Miss Prism. And of\n",
        "512": "course a man who is much talked about is always very attractive. One\nfeels there must be something in him, after all. I daresay it was\nfoolish of me, but I fell in love with you, Ernest.\n",
        "513": "ALGERNON.\nDarling! And when was the engagement actually settled?\nCECILY.\n",
        "514": "On the 14th of February last. Worn out by your entire ignorance of my\nexistence, I determined to end the matter one way or the other, and\nafter a long struggle with myself I accepted you under this dear old\ntree here. The next day I bought this little ring in your name, and\nthis is the little bangle with the true lover’s knot I promised you\nalways to wear.\n",
        "515": "ALGERNON.\nDid I give you this? It’s very pretty, isn’t it?\nCECILY.\n",
        "516": "Yes, you’ve wonderfully good taste, Ernest. It’s the excuse I’ve always\ngiven for your leading such a bad life. And this is the box in which I\nkeep all your dear letters. [Kneels at table, opens box, and produces\n",
        "517": "letters tied up with blue ribbon.]\nALGERNON.\nMy letters! But, my own sweet Cecily, I have never written you any\n",
        "518": "letters.\nCECILY.\nYou need hardly remind me of that, Ernest. I remember only too well\n",
        "519": "that I was forced to write your letters for you. I wrote always three\ntimes a week, and sometimes oftener.\nALGERNON.\n",
        "520": "Oh, do let me read them, Cecily?\nCECILY.\nOh, I couldn’t possibly. They would make you far too conceited.\n",
        "521": "[Replaces box.] The three you wrote me after I had broken off the\nengagement are so beautiful, and so badly spelled, that even now I can\nhardly read them without crying a little.\nALGERNON.\n",
        "522": "But was our engagement ever broken off?\nCECILY.\nOf course it was. On the 22nd of last March. You can see the entry if\n",
        "523": "you like. [Shows diary.] ‘To-day I broke off my engagement with Ernest.\nI feel it is better to do so. The weather still continues charming.’\nALGERNON.\n",
        "524": "But why on earth did you break it off? What had I done? I had done\nnothing at all. Cecily, I am very much hurt indeed to hear you broke it\noff. Particularly when the weather was so charming.\n",
        "525": "CECILY.\nIt would hardly have been a really serious engagement if it hadn’t been\nbroken off at least once. But I forgave you before the week was out.\nALGERNON.\n",
        "526": "[Crossing to her, and kneeling.] What a perfect angel you are, Cecily.\nCECILY.\nYou dear romantic boy. [He kisses her, she puts her fingers through his\n",
        "527": "hair.] I hope your hair curls naturally, does it?\nALGERNON.\nYes, darling, with a little help from others.\n",
        "528": "CECILY.\nI am so glad.\nALGERNON.\n",
        "529": "You’ll never break off our engagement again, Cecily?\nCECILY.\nI don’t think I could break it off now that I have actually met you.\n",
        "530": "Besides, of course, there is the question of your name.\nALGERNON.\nYes, of course. [Nervously.]\n",
        "531": "CECILY.\nYou must not laugh at me, darling, but it had always been a girlish\ndream of mine to love some one whose name was Ernest. [Algernon rises,\nCecily also.] There is something in that name that seems to inspire\n",
        "532": "absolute confidence. I pity any poor married woman whose husband is not\ncalled Ernest.\nALGERNON.\n",
        "533": "But, my dear child, do you mean to say you could not love me if I had\nsome other name?\nCECILY.\nBut what name?\n",
        "534": "ALGERNON.\nOh, any name you like—Algernon—for instance . . .\nCECILY.\n",
        "535": "But I don’t like the name of Algernon.\nALGERNON.\nWell, my own dear, sweet, loving little darling, I really can’t see why\nyou should object to the name of Algernon. It is not at all a bad name.\n",
        "536": "In fact, it is rather an aristocratic name. Half of the chaps who get\ninto the Bankruptcy Court are called Algernon. But seriously, Cecily .\n. . [Moving to her] . . . if my name was Algy, couldn’t you love me?\n",
        "537": "CECILY.\n[Rising.] I might respect you, Ernest, I might admire your character,\nbut I fear that I should not be able to give you my undivided\nattention.\n",
        "538": "ALGERNON.\nAhem! Cecily! [Picking up hat.] Your Rector here is, I suppose,\nthoroughly experienced in the practice of all the rites and ceremonials\nof the Church?\n",
        "539": "CECILY.\nOh, yes. Dr. Chasuble is a most learned man. He has never written a\nsingle book, so you can imagine how much he knows.\n",
        "540": "ALGERNON.\nI must see him at once on a most important christening—I mean on most\nimportant business.\nCECILY.\n",
        "541": "Oh!\nALGERNON.\nI shan’t be away more than half an hour.\n",
        "542": "CECILY.\nConsidering that we have been engaged since February the 14th, and that\nI only met you to-day for the first time, I think it is rather hard\nthat you should leave me for so long a period as half an hour. Couldn’t\nyou make it twenty minutes?\n",
        "543": "ALGERNON.\nI’ll be back in no time.\n[Kisses her and rushes down the garden.]\n",
        "544": "CECILY.\nWhat an impetuous boy he is! I like his hair so much. I must enter his\nproposal in my diary.\n",
        "545": "[Enter Merriman.]\nMERRIMAN.\nA Miss Fairfax has just called to see Mr. Worthing. On very important\n",
        "546": "business, Miss Fairfax states.\nCECILY.\nIsn’t Mr. Worthing in his library?\n",
        "547": "MERRIMAN.\nMr. Worthing went over in the direction of the Rectory some time ago.\nCECILY.\n",
        "548": "Pray ask the lady to come out here; Mr. Worthing is sure to be back\nsoon. And you can bring tea.\nMERRIMAN.\n",
        "549": "Yes, Miss. [Goes out.]\nCECILY.\nMiss Fairfax! I suppose one of the many good elderly women who are\n",
        "550": "associated with Uncle Jack in some of his philanthropic work in London.\nI don’t quite like women who are interested in philanthropic work. I\nthink it is so forward of them.\n",
        "551": "[Enter Merriman.]\nMERRIMAN.\nMiss Fairfax.\n",
        "552": "[Enter Gwendolen.]\n[Exit Merriman.]\nCECILY.\n",
        "553": "[Advancing to meet her.] Pray let me introduce myself to you. My name\nis Cecily Cardew.\nGWENDOLEN.\n",
        "554": "Cecily Cardew? [Moving to her and shaking hands.] What a very sweet\nname! Something tells me that we are going to be great friends. I like\nyou already more than I can say. My first impressions of people are\n",
        "555": "never wrong.\nCECILY.\nHow nice of you to like me so much after we have known each other such\na comparatively short time. Pray sit down.\n",
        "556": "GWENDOLEN.\n[Still standing up.] I may call you Cecily, may I not?\nCECILY.\n",
        "557": "With pleasure!\nGWENDOLEN.\nAnd you will always call me Gwendolen, won’t you?\n",
        "558": "CECILY.\nIf you wish.\nGWENDOLEN.\n",
        "559": "Then that is all quite settled, is it not?\nCECILY.\nI hope so. [A pause. They both sit down together.]\n",
        "560": "GWENDOLEN.\nPerhaps this might be a favourable opportunity for my mentioning who I\nam. My father is Lord Bracknell. You have never heard of papa, I\nsuppose?\n",
        "561": "CECILY.\nI don’t think so.\nGWENDOLEN.\n",
        "562": "Outside the family circle, papa, I am glad to say, is entirely unknown.\nI think that is quite as it should be. The home seems to me to be the\nproper sphere for the man. And certainly once a man begins to neglect\n",
        "563": "his domestic duties he becomes painfully effeminate, does he not? And I\ndon’t like that. It makes men so very attractive. Cecily, mamma, whose\nviews on education are remarkably strict, has brought me up to be\nextremely short-sighted; it is part of her system; so do you mind my\nlooking at you through my glasses?\n",
        "564": "CECILY.\nOh! not at all, Gwendolen. I am very fond of being looked at.\nGWENDOLEN.\n",
        "565": "[After examining Cecily carefully through a lorgnette.] You are here on\na short visit, I suppose.\nCECILY.\n",
        "566": "Oh no! I live here.\nGWENDOLEN.\n[Severely.] Really? Your mother, no doubt, or some female relative of\n",
        "567": "advanced years, resides here also?\nCECILY.\nOh no! I have no mother, nor, in fact, any relations.\n",
        "568": "GWENDOLEN.\nIndeed?\nCECILY.\n",
        "569": "My dear guardian, with the assistance of Miss Prism, has the arduous\ntask of looking after me.\nGWENDOLEN.\nYour guardian?\n",
        "570": "CECILY.\nYes, I am Mr. Worthing’s ward.\nGWENDOLEN.\n",
        "571": "Oh! It is strange he never mentioned to me that he had a ward. How\nsecretive of him! He grows more interesting hourly. I am not sure,\nhowever, that the news inspires me with feelings of unmixed delight.\n",
        "572": "[Rising and going to her.] I am very fond of you, Cecily; I have liked\nyou ever since I met you! But I am bound to state that now that I know\nthat you are Mr. Worthing’s ward, I cannot help expressing a wish you\n",
        "573": "were—well, just a little older than you seem to be—and not quite so\nvery alluring in appearance. In fact, if I may speak candidly—\nCECILY.\nPray do! I think that whenever one has anything unpleasant to say, one\n",
        "574": "should always be quite candid.\nGWENDOLEN.\nWell, to speak with perfect candour, Cecily, I wish that you were fully\nforty-two, and more than usually plain for your age. Ernest has a\n",
        "575": "strong upright nature. He is the very soul of truth and honour.\nDisloyalty would be as impossible to him as deception. But even men of\nthe noblest possible moral character are extremely susceptible to the\ninfluence of the physical charms of others. Modern, no less than\n",
        "576": "Ancient History, supplies us with many most painful examples of what I\nrefer to. If it were not so, indeed, History would be quite unreadable.\nCECILY.\nI beg your pardon, Gwendolen, did you say Ernest?\n",
        "577": "GWENDOLEN.\nYes.\nCECILY.\n",
        "578": "Oh, but it is not Mr. Ernest Worthing who is my guardian. It is his\nbrother—his elder brother.\nGWENDOLEN.\n",
        "579": "[Sitting down again.] Ernest never mentioned to me that he had a\nbrother.\nCECILY.\n",
        "580": "I am sorry to say they have not been on good terms for a long time.\nGWENDOLEN.\nAh! that accounts for it. And now that I think of it I have never heard\n",
        "581": "any man mention his brother. The subject seems distasteful to most men.\nCecily, you have lifted a load from my mind. I was growing almost\nanxious. It would have been terrible if any cloud had come across a\n",
        "582": "friendship like ours, would it not? Of course you are quite, quite sure\nthat it is not Mr. Ernest Worthing who is your guardian?\nCECILY.\n",
        "583": "Quite sure. [A pause.] In fact, I am going to be his.\nGWENDOLEN.\n[Inquiringly.] I beg your pardon?\n",
        "584": "CECILY.\n[Rather shy and confidingly.] Dearest Gwendolen, there is no reason why\nI should make a secret of it to you. Our little county newspaper is\n",
        "585": "sure to chronicle the fact next week. Mr. Ernest Worthing and I are\nengaged to be married.\nGWENDOLEN.\n",
        "586": "[Quite politely, rising.] My darling Cecily, I think there must be some\nslight error. Mr. Ernest Worthing is engaged to me. The announcement\nwill appear in the _Morning Post_ on Saturday at the latest.\n",
        "587": "CECILY.\n[Very politely, rising.] I am afraid you must be under some\nmisconception. Ernest proposed to me exactly ten minutes ago. [Shows\n",
        "588": "diary.]\nGWENDOLEN.\n[Examines diary through her lorgnettte carefully.] It is certainly very\n",
        "589": "curious, for he asked me to be his wife yesterday afternoon at 5.30. If\nyou would care to verify the incident, pray do so. [Produces diary of\nher own.] I never travel without my diary. One should always have\n",
        "590": "something sensational to read in the train. I am so sorry, dear Cecily,\nif it is any disappointment to you, but I am afraid I have the prior\nclaim.\nCECILY.\n",
        "591": "It would distress me more than I can tell you, dear Gwendolen, if it\ncaused you any mental or physical anguish, but I feel bound to point\nout that since Ernest proposed to you he clearly has changed his mind.\nGWENDOLEN.\n[Meditatively.] If the poor fellow has been entrapped into any foolish\n",
        "592": "promise I shall consider it my duty to rescue him at once, and with a\nfirm hand.\nCECILY.\n[Thoughtfully and sadly.] Whatever unfortunate entanglement my dear boy\n",
        "593": "may have got into, I will never reproach him with it after we are\nmarried.\nGWENDOLEN.\nDo you allude to me, Miss Cardew, as an entanglement? You are\n",
        "594": "presumptuous. On an occasion of this kind it becomes more than a moral\nduty to speak one’s mind. It becomes a pleasure.\nCECILY.\n",
        "595": "Do you suggest, Miss Fairfax, that I entrapped Ernest into an\nengagement? How dare you? This is no time for wearing the shallow mask\nof manners. When I see a spade I call it a spade.\nGWENDOLEN.\n",
        "596": "[Satirically.] I am glad to say that I have never seen a spade. It is\nobvious that our social spheres have been widely different.\n[Enter Merriman, followed by the footman. He carries a salver, table\n",
        "597": "cloth, and plate stand. Cecily is about to retort. The presence of the\nservants exercises a restraining influence, under which both girls\nchafe.]\nMERRIMAN.\n",
        "598": "Shall I lay tea here as usual, Miss?\nCECILY.\n[Sternly, in a calm voice.] Yes, as usual. [Merriman begins to clear\n",
        "599": "table and lay cloth. A long pause. Cecily and Gwendolen glare at each\nother.]\nGWENDOLEN.\n",
        "600": "Are there many interesting walks in the vicinity, Miss Cardew?\nCECILY.\nOh! yes! a great many. From the top of one of the hills quite close one\n",
        "601": "can see five counties.\nGWENDOLEN.\nFive counties! I don’t think I should like that; I hate crowds.\n",
        "602": "CECILY.\n[Sweetly.] I suppose that is why you live in town? [Gwendolen bites her\nlip, and beats her foot nervously with her parasol.]\n",
        "603": "GWENDOLEN.\n[Looking round.] Quite a well-kept garden this is, Miss Cardew.\nCECILY.\n",
        "604": "So glad you like it, Miss Fairfax.\nGWENDOLEN.\nI had no idea there were any flowers in the country.\n",
        "605": "CECILY.\nOh, flowers are as common here, Miss Fairfax, as people are in London.\nGWENDOLEN.\n",
        "606": "Personally I cannot understand how anybody manages to exist in the\ncountry, if anybody who is anybody does. The country always bores me to\ndeath.\nCECILY.\n",
        "607": "Ah! This is what the newspapers call agricultural depression, is it\nnot? I believe the aristocracy are suffering very much from it just at\npresent. It is almost an epidemic amongst them, I have been told. May I\n",
        "608": "offer you some tea, Miss Fairfax?\nGWENDOLEN.\n[With elaborate politeness.] Thank you. [Aside.] Detestable girl! But I\n",
        "609": "require tea!\nCECILY.\n[Sweetly.] Sugar?\n",
        "610": "GWENDOLEN.\n[Superciliously.] No, thank you. Sugar is not fashionable any more.\n[Cecily looks angrily at her, takes up the tongs and puts four lumps of\nsugar into the cup.]\n",
        "611": "CECILY.\n[Severely.] Cake or bread and butter?\nGWENDOLEN.\n",
        "612": "[In a bored manner.] Bread and butter, please. Cake is rarely seen at\nthe best houses nowadays.\nCECILY.\n",
        "613": "[Cuts a very large slice of cake, and puts it on the tray.] Hand that\nto Miss Fairfax.\n[Merriman does so, and goes out with footman. Gwendolen drinks the tea\n",
        "614": "and makes a grimace. Puts down cup at once, reaches out her hand to the\nbread and butter, looks at it, and finds it is cake. Rises in\nindignation.]\n",
        "615": "GWENDOLEN.\nYou have filled my tea with lumps of sugar, and though I asked most\ndistinctly for bread and butter, you have given me cake. I am known for\nthe gentleness of my disposition, and the extraordinary sweetness of my\nnature, but I warn you, Miss Cardew, you may go too far.\n",
        "616": "CECILY.\n[Rising.] To save my poor, innocent, trusting boy from the machinations\nof any other girl there are no lengths to which I would not go.\n",
        "617": "GWENDOLEN.\nFrom the moment I saw you I distrusted you. I felt that you were false\nand deceitful. I am never deceived in such matters. My first\n",
        "618": "impressions of people are invariably right.\nCECILY.\nIt seems to me, Miss Fairfax, that I am trespassing on your valuable\ntime. No doubt you have many other calls of a similar character to make\n",
        "619": "in the neighbourhood.\n[Enter Jack.]\nGWENDOLEN.\n",
        "620": "[Catching sight of him.] Ernest! My own Ernest!\nJACK.\nGwendolen! Darling! [Offers to kiss her.]\n",
        "621": "GWENDOLEN.\n[Draws back.] A moment! May I ask if you are engaged to be married to\nthis young lady? [Points to Cecily.]\n",
        "622": "JACK.\n[Laughing.] To dear little Cecily! Of course not! What could have put\nsuch an idea into your pretty little head?\n",
        "623": "GWENDOLEN.\nThank you. You may! [Offers her cheek.]\nCECILY.\n",
        "624": "[Very sweetly.] I knew there must be some misunderstanding, Miss\nFairfax. The gentleman whose arm is at present round your waist is my\nguardian, Mr. John Worthing.\n",
        "625": "GWENDOLEN.\nI beg your pardon?\nCECILY.\n",
        "626": "This is Uncle Jack.\nGWENDOLEN.\n[Receding.] Jack! Oh!\n",
        "627": "[Enter Algernon.]\nCECILY.\nHere is Ernest.\n",
        "628": "ALGERNON.\n[Goes straight over to Cecily without noticing any one else.] My own\nlove! [Offers to kiss her.]\n",
        "629": "CECILY.\n[Drawing back.] A moment, Ernest! May I ask you—are you engaged to be\nmarried to this young lady?\n",
        "630": "ALGERNON.\n[Looking round.] To what young lady? Good heavens! Gwendolen!\nCECILY.\n",
        "631": "Yes! to good heavens, Gwendolen, I mean to Gwendolen.\nALGERNON.\n[Laughing.] Of course not! What could have put such an idea into your\n",
        "632": "pretty little head?\nCECILY.\nThank you. [Presenting her cheek to be kissed.] You may. [Algernon\n",
        "633": "kisses her.]\nGWENDOLEN.\nI felt there was some slight error, Miss Cardew. The gentleman who is\n",
        "634": "now embracing you is my cousin, Mr. Algernon Moncrieff.\nCECILY.\n[Breaking away from Algernon.] Algernon Moncrieff! Oh! [The two girls\n",
        "635": "move towards each other and put their arms round each other’s waists as\nif for protection.]\nCECILY.\nAre you called Algernon?\n",
        "636": "ALGERNON.\nI cannot deny it.\nCECILY.\n",
        "637": "Oh!\nGWENDOLEN.\nIs your name really John?\n",
        "638": "JACK.\n[Standing rather proudly.] I could deny it if I liked. I could deny\nanything if I liked. But my name certainly is John. It has been John\n",
        "639": "for years.\nCECILY.\n[To Gwendolen.] A gross deception has been practised on both of us.\n",
        "640": "GWENDOLEN.\nMy poor wounded Cecily!\nCECILY.\n",
        "641": "My sweet wronged Gwendolen!\nGWENDOLEN.\n[Slowly and seriously.] You will call me sister, will you not? [They\n",
        "642": "embrace. Jack and Algernon groan and walk up and down.]\nCECILY.\n[Rather brightly.] There is just one question I would like to be\n",
        "643": "allowed to ask my guardian.\nGWENDOLEN.\nAn admirable idea! Mr. Worthing, there is just one question I would\n",
        "644": "like to be permitted to put to you. Where is your brother Ernest? We\nare both engaged to be married to your brother Ernest, so it is a\nmatter of some importance to us to know where your brother Ernest is at\npresent.\nJACK.\n",
        "645": "[Slowly and hesitatingly.] Gwendolen—Cecily—it is very painful for me\nto be forced to speak the truth. It is the first time in my life that I\nhave ever been reduced to such a painful position, and I am really\nquite inexperienced in doing anything of the kind. However, I will tell\n",
        "646": "you quite frankly that I have no brother Ernest. I have no brother at\nall. I never had a brother in my life, and I certainly have not the\nsmallest intention of ever having one in the future.\n",
        "647": "CECILY.\n[Surprised.] No brother at all?\nJACK.\n",
        "648": "[Cheerily.] None!\nGWENDOLEN.\n[Severely.] Had you never a brother of any kind?\n",
        "649": "JACK.\n[Pleasantly.] Never. Not even of any kind.\nGWENDOLEN.\n",
        "650": "I am afraid it is quite clear, Cecily, that neither of us is engaged to\nbe married to any one.\nCECILY.\nIt is not a very pleasant position for a young girl suddenly to find\nherself in. Is it?\n",
        "651": "GWENDOLEN.\nLet us go into the house. They will hardly venture to come after us\nthere.\n",
        "652": "CECILY.\nNo, men are so cowardly, aren’t they?\n[They retire into the house with scornful looks.]\n",
        "653": "JACK.\nThis ghastly state of things is what you call Bunburying, I suppose?\nALGERNON.\n",
        "654": "Yes, and a perfectly wonderful Bunbury it is. The most wonderful\nBunbury I have ever had in my life.\nJACK.\n",
        "655": "Well, you’ve no right whatsoever to Bunbury here.\nALGERNON.\nThat is absurd. One has a right to Bunbury anywhere one chooses. Every\n",
        "656": "serious Bunburyist knows that.\nJACK.\nSerious Bunburyist! Good heavens!\n",
        "657": "ALGERNON.\nWell, one must be serious about something, if one wants to have any\namusement in life. I happen to be serious about Bunburying. What on\nearth you are serious about I haven’t got the remotest idea. About\n",
        "658": "everything, I should fancy. You have such an absolutely trivial nature.\nJACK.\nWell, the only small satisfaction I have in the whole of this wretched\nbusiness is that your friend Bunbury is quite exploded. You won’t be\n",
        "659": "able to run down to the country quite so often as you used to do, dear\nAlgy. And a very good thing too.\nALGERNON.\nYour brother is a little off colour, isn’t he, dear Jack? You won’t be\n",
        "660": "able to disappear to London quite so frequently as your wicked custom\nwas. And not a bad thing either.\nJACK.\nAs for your conduct towards Miss Cardew, I must say that your taking in\na sweet, simple, innocent girl like that is quite inexcusable. To say\n",
        "661": "nothing of the fact that she is my ward.\nALGERNON.\nI can see no possible defence at all for your deceiving a brilliant,\nclever, thoroughly experienced young lady like Miss Fairfax. To say\n",
        "662": "nothing of the fact that she is my cousin.\nJACK.\nI wanted to be engaged to Gwendolen, that is all. I love her.\n",
        "663": "ALGERNON.\nWell, I simply wanted to be engaged to Cecily. I adore her.\nJACK.\n",
        "664": "There is certainly no chance of your marrying Miss Cardew.\nALGERNON.\nI don’t think there is much likelihood, Jack, of you and Miss Fairfax\nbeing united.\n",
        "665": "JACK.\nWell, that is no business of yours.\nALGERNON.\n",
        "666": "If it was my business, I wouldn’t talk about it. [Begins to eat\nmuffins.] It is very vulgar to talk about one’s business. Only people\nlike stock-brokers do that, and then merely at dinner parties.\n",
        "667": "JACK.\nHow can you sit there, calmly eating muffins when we are in this\nhorrible trouble, I can’t make out. You seem to me to be perfectly\nheartless.\n",
        "668": "ALGERNON.\nWell, I can’t eat muffins in an agitated manner. The butter would\nprobably get on my cuffs. One should always eat muffins quite calmly.\n",
        "669": "It is the only way to eat them.\nJACK.\nI say it’s perfectly heartless your eating muffins at all, under the\ncircumstances.\n",
        "670": "ALGERNON.\nWhen I am in trouble, eating is the only thing that consoles me.\nIndeed, when I am in really great trouble, as any one who knows me\nintimately will tell you, I refuse everything except food and drink. At\n",
        "671": "the present moment I am eating muffins because I am unhappy. Besides, I\nam particularly fond of muffins. [Rising.]\nJACK.\n",
        "672": "[Rising.] Well, that is no reason why you should eat them all in that\ngreedy way. [Takes muffins from Algernon.]\nALGERNON.\n",
        "673": "[Offering tea-cake.] I wish you would have tea-cake instead. I don’t\nlike tea-cake.\nJACK.\n",
        "674": "Good heavens! I suppose a man may eat his own muffins in his own\ngarden.\nALGERNON.\n",
        "675": "But you have just said it was perfectly heartless to eat muffins.\nJACK.\nI said it was perfectly heartless of you, under the circumstances. That\n",
        "676": "is a very different thing.\nALGERNON.\nThat may be. But the muffins are the same. [He seizes the muffin-dish\n",
        "677": "from Jack.]\nJACK.\nAlgy, I wish to goodness you would go.\n",
        "678": "ALGERNON.\nYou can’t possibly ask me to go without having some dinner. It’s\nabsurd. I never go without my dinner. No one ever does, except\n",
        "679": "vegetarians and people like that. Besides I have just made arrangements\nwith Dr. Chasuble to be christened at a quarter to six under the name\nof Ernest.\n",
        "680": "JACK.\nMy dear fellow, the sooner you give up that nonsense the better. I made\narrangements this morning with Dr. Chasuble to be christened myself at\n",
        "681": "5.30, and I naturally will take the name of Ernest. Gwendolen would\nwish it. We can’t both be christened Ernest. It’s absurd. Besides, I\nhave a perfect right to be christened if I like. There is no evidence\n",
        "682": "at all that I have ever been christened by anybody. I should think it\nextremely probable I never was, and so does Dr. Chasuble. It is\nentirely different in your case. You have been christened already.\n",
        "683": "ALGERNON.\nYes, but I have not been christened for years.\nJACK.\n",
        "684": "Yes, but you have been christened. That is the important thing.\nALGERNON.\nQuite so. So I know my constitution can stand it. If you are not quite\n",
        "685": "sure about your ever having been christened, I must say I think it\nrather dangerous your venturing on it now. It might make you very\nunwell. You can hardly have forgotten that some one very closely\nconnected with you was very nearly carried off this week in Paris by a\nsevere chill.\n",
        "686": "JACK.\nYes, but you said yourself that a severe chill was not hereditary.\nALGERNON.\n",
        "687": "It usen’t to be, I know—but I daresay it is now. Science is always\nmaking wonderful improvements in things.\nJACK.\n",
        "688": "[Picking up the muffin-dish.] Oh, that is nonsense; you are always\ntalking nonsense.\nALGERNON.\n",
        "689": "Jack, you are at the muffins again! I wish you wouldn’t. There are only\ntwo left. [Takes them.] I told you I was particularly fond of muffins.\nJACK.\n",
        "690": "But I hate tea-cake.\nALGERNON.\nWhy on earth then do you allow tea-cake to be served up for your\nguests? What ideas you have of hospitality!\n",
        "691": "JACK.\nAlgernon! I have already told you to go. I don’t want you here. Why\ndon’t you go!\n",
        "692": "ALGERNON.\nI haven’t quite finished my tea yet! and there is still one muffin\nleft. [Jack groans, and sinks into a chair. Algernon still continues\n",
        "693": "eating.]\nACT DROP\nTHIRD ACT\nSCENE\nMorning-room at the Manor House.\n[Gwendolen and Cecily are at the window, looking out into the garden.]\n",
        "694": "GWENDOLEN.\nThe fact that they did not follow us at once into the house, as any one\nelse would have done, seems to me to show that they have some sense of\nshame left.\nCECILY.\n",
        "695": "They have been eating muffins. That looks like repentance.\nGWENDOLEN.\n[After a pause.] They don’t seem to notice us at all. Couldn’t you\n",
        "696": "cough?\nCECILY.\nBut I haven’t got a cough.\n",
        "697": "GWENDOLEN.\nThey’re looking at us. What effrontery!\nCECILY.\n",
        "698": "They’re approaching. That’s very forward of them.\nGWENDOLEN.\nLet us preserve a dignified silence.\n",
        "699": "CECILY.\nCertainly. It’s the only thing to do now. [Enter Jack followed by\nAlgernon. They whistle some dreadful popular air from a British Opera.]\n",
        "700": "GWENDOLEN.\nThis dignified silence seems to produce an unpleasant effect.\nCECILY.\n",
        "701": "A most distasteful one.\nGWENDOLEN.\nBut we will not be the first to speak.\n",
        "702": "CECILY.\nCertainly not.\nGWENDOLEN.\n",
        "703": "Mr. Worthing, I have something very particular to ask you. Much depends\non your reply.\nCECILY.\n",
        "704": "Gwendolen, your common sense is invaluable. Mr. Moncrieff, kindly\nanswer me the following question. Why did you pretend to be my\nguardian’s brother?\n",
        "705": "ALGERNON.\nIn order that I might have an opportunity of meeting you.\nCECILY.\n",
        "706": "[To Gwendolen.] That certainly seems a satisfactory explanation, does\nit not?\nGWENDOLEN.\n",
        "707": "Yes, dear, if you can believe him.\nCECILY.\nI don’t. But that does not affect the wonderful beauty of his answer.\n",
        "708": "GWENDOLEN.\nTrue. In matters of grave importance, style, not sincerity is the vital\nthing. Mr. Worthing, what explanation can you offer to me for\n",
        "709": "pretending to have a brother? Was it in order that you might have an\nopportunity of coming up to town to see me as often as possible?\nJACK.\n",
        "710": "Can you doubt it, Miss Fairfax?\nGWENDOLEN.\nI have the gravest doubts upon the subject. But I intend to crush them.\n",
        "711": "This is not the moment for German scepticism. [Moving to Cecily.] Their\nexplanations appear to be quite satisfactory, especially Mr.\nWorthing’s. That seems to me to have the stamp of truth upon it.\n",
        "712": "CECILY.\nI am more than content with what Mr. Moncrieff said. His voice alone\ninspires one with absolute credulity.\n",
        "713": "GWENDOLEN.\nThen you think we should forgive them?\nCECILY.\n",
        "714": "Yes. I mean no.\nGWENDOLEN.\nTrue! I had forgotten. There are principles at stake that one cannot\n",
        "715": "surrender. Which of us should tell them? The task is not a pleasant\none.\nCECILY.\n",
        "716": "Could we not both speak at the same time?\nGWENDOLEN.\nAn excellent idea! I nearly always speak at the same time as other\n",
        "717": "people. Will you take the time from me?\nCECILY.\nCertainly. [Gwendolen beats time with uplifted finger.]\n",
        "718": "GWENDOLEN and CECILY [Speaking together.] Your Christian names are\nstill an insuperable barrier. That is all!\nJACK and ALGERNON [Speaking together.] Our Christian names! Is that\n",
        "719": "all? But we are going to be christened this afternoon.\nGWENDOLEN.\n[To Jack.] For my sake you are prepared to do this terrible thing?\n",
        "720": "JACK.\nI am.\nCECILY.\n",
        "721": "[To Algernon.] To please me you are ready to face this fearful ordeal?\nALGERNON.\nI am!\n",
        "722": "GWENDOLEN.\nHow absurd to talk of the equality of the sexes! Where questions of\nself-sacrifice are concerned, men are infinitely beyond us.\n",
        "723": "JACK.\nWe are. [Clasps hands with Algernon.]\nCECILY.\n",
        "724": "They have moments of physical courage of which we women know absolutely\nnothing.\nGWENDOLEN.\n[To Jack.] Darling!\n",
        "725": "ALGERNON.\n[To Cecily.] Darling! [They fall into each other’s arms.]\n[Enter Merriman. When he enters he coughs loudly, seeing the\n",
        "726": "situation.]\nMERRIMAN.\nAhem! Ahem! Lady Bracknell!\n",
        "727": "JACK.\nGood heavens!\n[Enter Lady Bracknell. The couples separate in alarm. Exit Merriman.]\n",
        "728": "LADY BRACKNELL.\nGwendolen! What does this mean?\nGWENDOLEN.\n",
        "729": "Merely that I am engaged to be married to Mr. Worthing, mamma.\nLADY BRACKNELL.\nCome here. Sit down. Sit down immediately. Hesitation of any kind is a\n",
        "730": "sign of mental decay in the young, of physical weakness in the old.\n[Turns to Jack.] Apprised, sir, of my daughter’s sudden flight by her\ntrusty maid, whose confidence I purchased by means of a small coin, I\nfollowed her at once by a luggage train. Her unhappy father is, I am\n",
        "731": "glad to say, under the impression that she is attending a more than\nusually lengthy lecture by the University Extension Scheme on the\nInfluence of a permanent income on Thought. I do not propose to\nundeceive him. Indeed I have never undeceived him on any question. I\nwould consider it wrong. But of course, you will clearly understand\n",
        "732": "that all communication between yourself and my daughter must cease\nimmediately from this moment. On this point, as indeed on all points, I\nam firm.\nJACK.\n",
        "733": "I am engaged to be married to Gwendolen, Lady Bracknell!\nLADY BRACKNELL.\nYou are nothing of the kind, sir. And now, as regards Algernon! . . .\n",
        "734": "Algernon!\nALGERNON.\nYes, Aunt Augusta.\n",
        "735": "LADY BRACKNELL.\nMay I ask if it is in this house that your invalid friend Mr. Bunbury\nresides?\n",
        "736": "ALGERNON.\n[Stammering.] Oh! No! Bunbury doesn’t live here. Bunbury is somewhere\nelse at present. In fact, Bunbury is dead.\n",
        "737": "LADY BRACKNELL.\nDead! When did Mr. Bunbury die? His death must have been extremely\nsudden.\n",
        "738": "ALGERNON.\n[Airily.] Oh! I killed Bunbury this afternoon. I mean poor Bunbury died\nthis afternoon.\n",
        "739": "LADY BRACKNELL.\nWhat did he die of?\nALGERNON.\n",
        "740": "Bunbury? Oh, he was quite exploded.\nLADY BRACKNELL.\nExploded! Was he the victim of a revolutionary outrage? I was not aware\n",
        "741": "that Mr. Bunbury was interested in social legislation. If so, he is\nwell punished for his morbidity.\nALGERNON.\n",
        "742": "My dear Aunt Augusta, I mean he was found out! The doctors found out\nthat Bunbury could not live, that is what I mean—so Bunbury died.\nLADY BRACKNELL.\n",
        "743": "He seems to have had great confidence in the opinion of his physicians.\nI am glad, however, that he made up his mind at the last to some\ndefinite course of action, and acted under proper medical advice. And\nnow that we have finally got rid of this Mr. Bunbury, may I ask, Mr.\n",
        "744": "Worthing, who is that young person whose hand my nephew Algernon is now\nholding in what seems to me a peculiarly unnecessary manner?\nJACK.\nThat lady is Miss Cecily Cardew, my ward. [Lady Bracknell bows coldly\n",
        "745": "to Cecily.]\nALGERNON.\nI am engaged to be married to Cecily, Aunt Augusta.\n",
        "746": "LADY BRACKNELL.\nI beg your pardon?\nCECILY.\n",
        "747": "Mr. Moncrieff and I are engaged to be married, Lady Bracknell.\nLADY BRACKNELL.\n[With a shiver, crossing to the sofa and sitting down.] I do not know\n",
        "748": "whether there is anything peculiarly exciting in the air of this\nparticular part of Hertfordshire, but the number of engagements that go\non seems to me considerably above the proper average that statistics\nhave laid down for our guidance. I think some preliminary inquiry on my\npart would not be out of place. Mr. Worthing, is Miss Cardew at all\nconnected with any of the larger railway stations in London? I merely\n",
        "749": "desire information. Until yesterday I had no idea that there were any\nfamilies or persons whose origin was a Terminus. [Jack looks perfectly\nfurious, but restrains himself.]\n",
        "750": "JACK.\n[In a clear, cold voice.] Miss Cardew is the grand-daughter of the late\nMr. Thomas Cardew of 149 Belgrave Square, S.W.; Gervase Park, Dorking,\n",
        "751": "Surrey; and the Sporran, Fifeshire, N.B.\nLADY BRACKNELL.\nThat sounds not unsatisfactory. Three addresses always inspire\n",
        "752": "confidence, even in tradesmen. But what proof have I of their\nauthenticity?\nJACK.\n",
        "753": "I have carefully preserved the Court Guides of the period. They are\nopen to your inspection, Lady Bracknell.\nLADY BRACKNELL.\n",
        "754": "[Grimly.] I have known strange errors in that publication.\nJACK.\nMiss Cardew’s family solicitors are Messrs. Markby, Markby, and Markby.\n",
        "755": "LADY BRACKNELL.\nMarkby, Markby, and Markby? A firm of the very highest position in\ntheir profession. Indeed I am told that one of the Mr. Markby’s is\n",
        "756": "occasionally to be seen at dinner parties. So far I am satisfied.\nJACK.\n[Very irritably.] How extremely kind of you, Lady Bracknell! I have\n",
        "757": "also in my possession, you will be pleased to hear, certificates of\nMiss Cardew’s birth, baptism, whooping cough, registration,\nvaccination, confirmation, and the measles; both the German and the\nEnglish variety.\nLADY BRACKNELL.\nAh! A life crowded with incident, I see; though perhaps somewhat too\n",
        "758": "exciting for a young girl. I am not myself in favour of premature\nexperiences. [Rises, looks at her watch.] Gwendolen! the time\napproaches for our departure. We have not a moment to lose. As a matter\n",
        "759": "of form, Mr. Worthing, I had better ask you if Miss Cardew has any\nlittle fortune?\nJACK.\n",
        "760": "Oh! about a hundred and thirty thousand pounds in the Funds. That is\nall. Goodbye, Lady Bracknell. So pleased to have seen you.\nLADY BRACKNELL.\n",
        "761": "[Sitting down again.] A moment, Mr. Worthing. A hundred and thirty\nthousand pounds! And in the Funds! Miss Cardew seems to me a most\nattractive young lady, now that I look at her. Few girls of the present\n",
        "762": "day have any really solid qualities, any of the qualities that last,\nand improve with time. We live, I regret to say, in an age of surfaces.\n[To Cecily.] Come over here, dear. [Cecily goes across.] Pretty child!\nyour dress is sadly simple, and your hair seems almost as Nature might\nhave left it. But we can soon alter all that. A thoroughly experienced\n",
        "763": "French maid produces a really marvellous result in a very brief space\nof time. I remember recommending one to young Lady Lancing, and after\nthree months her own husband did not know her.\nJACK.\n",
        "764": "And after six months nobody knew her.\nLADY BRACKNELL.\n[Glares at Jack for a few moments. Then bends, with a practised smile,\n",
        "765": "to Cecily.] Kindly turn round, sweet child. [Cecily turns completely\nround.] No, the side view is what I want. [Cecily presents her\nprofile.] Yes, quite as I expected. There are distinct social\n",
        "766": "possibilities in your profile. The two weak points in our age are its\nwant of principle and its want of profile. The chin a little higher,\ndear. Style largely depends on the way the chin is worn. They are worn\n",
        "767": "very high, just at present. Algernon!\nALGERNON.\nYes, Aunt Augusta!\n",
        "768": "LADY BRACKNELL.\nThere are distinct social possibilities in Miss Cardew’s profile.\nALGERNON.\n",
        "769": "Cecily is the sweetest, dearest, prettiest girl in the whole world. And\nI don’t care twopence about social possibilities.\nLADY BRACKNELL.\n",
        "770": "Never speak disrespectfully of Society, Algernon. Only people who can’t\nget into it do that. [To Cecily.] Dear child, of course you know that\nAlgernon has nothing but his debts to depend upon. But I do not approve\n",
        "771": "of mercenary marriages. When I married Lord Bracknell I had no fortune\nof any kind. But I never dreamed for a moment of allowing that to stand\nin my way. Well, I suppose I must give my consent.\n",
        "772": "ALGERNON.\nThank you, Aunt Augusta.\nLADY BRACKNELL.\n",
        "773": "Cecily, you may kiss me!\nCECILY.\n[Kisses her.] Thank you, Lady Bracknell.\n",
        "774": "LADY BRACKNELL.\nYou may also address me as Aunt Augusta for the future.\nCECILY.\n",
        "775": "Thank you, Aunt Augusta.\nLADY BRACKNELL.\nThe marriage, I think, had better take place quite soon.\n",
        "776": "ALGERNON.\nThank you, Aunt Augusta.\nCECILY.\n",
        "777": "Thank you, Aunt Augusta.\nLADY BRACKNELL.\nTo speak frankly, I am not in favour of long engagements. They give\n",
        "778": "people the opportunity of finding out each other’s character before\nmarriage, which I think is never advisable.\nJACK.\nI beg your pardon for interrupting you, Lady Bracknell, but this\nengagement is quite out of the question. I am Miss Cardew’s guardian,\n",
        "779": "and she cannot marry without my consent until she comes of age. That\nconsent I absolutely decline to give.\nLADY BRACKNELL.\n",
        "780": "Upon what grounds may I ask? Algernon is an extremely, I may almost say\nan ostentatiously, eligible young man. He has nothing, but he looks\neverything. What more can one desire?\n",
        "781": "JACK.\nIt pains me very much to have to speak frankly to you, Lady Bracknell,\nabout your nephew, but the fact is that I do not approve at all of his\nmoral character. I suspect him of being untruthful. [Algernon and\nCecily look at him in indignant amazement.]\n",
        "782": "LADY BRACKNELL.\nUntruthful! My nephew Algernon? Impossible! He is an Oxonian.\nJACK.\n",
        "783": "I fear there can be no possible doubt about the matter. This afternoon\nduring my temporary absence in London on an important question of\nromance, he obtained admission to my house by means of the false\npretence of being my brother. Under an assumed name he drank, I’ve just\nbeen informed by my butler, an entire pint bottle of my Perrier-Jouet,\nBrut, ’89; wine I was specially reserving for myself. Continuing his\n",
        "784": "disgraceful deception, he succeeded in the course of the afternoon in\nalienating the affections of my only ward. He subsequently stayed to\ntea, and devoured every single muffin. And what makes his conduct all\nthe more heartless is, that he was perfectly well aware from the first\nthat I have no brother, that I never had a brother, and that I don’t\nintend to have a brother, not even of any kind. I distinctly told him\n",
        "785": "so myself yesterday afternoon.\nLADY BRACKNELL.\nAhem! Mr. Worthing, after careful consideration I have decided entirely\n",
        "786": "to overlook my nephew’s conduct to you.\nJACK.\nThat is very generous of you, Lady Bracknell. My own decision, however,\n",
        "787": "is unalterable. I decline to give my consent.\nLADY BRACKNELL.\n[To Cecily.] Come here, sweet child. [Cecily goes over.] How old are\n",
        "788": "you, dear?\nCECILY.\nWell, I am really only eighteen, but I always admit to twenty when I go\nto evening parties.\n",
        "789": "LADY BRACKNELL.\nYou are perfectly right in making some slight alteration. Indeed, no\nwoman should ever be quite accurate about her age. It looks so\n",
        "790": "calculating . . . [In a meditative manner.] Eighteen, but admitting to\ntwenty at evening parties. Well, it will not be very long before you\nare of age and free from the restraints of tutelage. So I don’t think\n",
        "791": "your guardian’s consent is, after all, a matter of any importance.\nJACK.\nPray excuse me, Lady Bracknell, for interrupting you again, but it is\nonly fair to tell you that according to the terms of her grandfather’s\nwill Miss Cardew does not come legally of age till she is thirty-five.\n",
        "792": "LADY BRACKNELL.\nThat does not seem to me to be a grave objection. Thirty-five is a very\nattractive age. London society is full of women of the very highest\n",
        "793": "birth who have, of their own free choice, remained thirty-five for\nyears. Lady Dumbleton is an instance in point. To my own knowledge she\nhas been thirty-five ever since she arrived at the age of forty, which\nwas many years ago now. I see no reason why our dear Cecily should not\nbe even still more attractive at the age you mention than she is at\npresent. There will be a large accumulation of property.\n",
        "794": "CECILY.\nAlgy, could you wait for me till I was thirty-five?\nALGERNON.\n",
        "795": "Of course I could, Cecily. You know I could.\nCECILY.\nYes, I felt it instinctively, but I couldn’t wait all that time. I hate\n",
        "796": "waiting even five minutes for anybody. It always makes me rather cross.\nI am not punctual myself, I know, but I do like punctuality in others,\nand waiting, even to be married, is quite out of the question.\nALGERNON.\n",
        "797": "Then what is to be done, Cecily?\nCECILY.\nI don’t know, Mr. Moncrieff.\n",
        "798": "LADY BRACKNELL.\nMy dear Mr. Worthing, as Miss Cardew states positively that she cannot\nwait till she is thirty-five—a remark which I am bound to say seems to\nme to show a somewhat impatient nature—I would beg of you to reconsider\nyour decision.\n",
        "799": "JACK.\nBut my dear Lady Bracknell, the matter is entirely in your own hands.\nThe moment you consent to my marriage with Gwendolen, I will most\ngladly allow your nephew to form an alliance with my ward.\n",
        "800": "LADY BRACKNELL.\n[Rising and drawing herself up.] You must be quite aware that what you\npropose is out of the question.\n",
        "801": "JACK.\nThen a passionate celibacy is all that any of us can look forward to.\nLADY BRACKNELL.\n",
        "802": "That is not the destiny I propose for Gwendolen. Algernon, of course,\ncan choose for himself. [Pulls out her watch.] Come, dear, [Gwendolen\nrises] we have already missed five, if not six, trains. To miss any\n",
        "803": "more might expose us to comment on the platform.\n[Enter Dr. Chasuble.]\nCHASUBLE.\n",
        "804": "Everything is quite ready for the christenings.\nLADY BRACKNELL.\nThe christenings, sir! Is not that somewhat premature?\n",
        "805": "CHASUBLE.\n[Looking rather puzzled, and pointing to Jack and Algernon.] Both these\ngentlemen have expressed a desire for immediate baptism.\n",
        "806": "LADY BRACKNELL.\nAt their age? The idea is grotesque and irreligious! Algernon, I forbid\nyou to be baptized. I will not hear of such excesses. Lord Bracknell\n",
        "807": "would be highly displeased if he learned that that was the way in which\nyou wasted your time and money.\nCHASUBLE.\nAm I to understand then that there are to be no christenings at all\nthis afternoon?\n",
        "808": "JACK.\nI don’t think that, as things are now, it would be of much practical\nvalue to either of us, Dr. Chasuble.\nCHASUBLE.\n",
        "809": "I am grieved to hear such sentiments from you, Mr. Worthing. They\nsavour of the heretical views of the Anabaptists, views that I have\ncompletely refuted in four of my unpublished sermons. However, as your\npresent mood seems to be one peculiarly secular, I will return to the\nchurch at once. Indeed, I have just been informed by the pew-opener\n",
        "810": "that for the last hour and a half Miss Prism has been waiting for me in\nthe vestry.\nLADY BRACKNELL.\n[Starting.] Miss Prism! Did I hear you mention a Miss Prism?\n",
        "811": "CHASUBLE.\nYes, Lady Bracknell. I am on my way to join her.\nLADY BRACKNELL.\n",
        "812": "Pray allow me to detain you for a moment. This matter may prove to be\none of vital importance to Lord Bracknell and myself. Is this Miss\nPrism a female of repellent aspect, remotely connected with education?\n",
        "813": "CHASUBLE.\n[Somewhat indignantly.] She is the most cultivated of ladies, and the\nvery picture of respectability.\n",
        "814": "LADY BRACKNELL.\nIt is obviously the same person. May I ask what position she holds in\nyour household?\n",
        "815": "CHASUBLE.\n[Severely.] I am a celibate, madam.\nJACK.\n",
        "816": "[Interposing.] Miss Prism, Lady Bracknell, has been for the last three\nyears Miss Cardew’s esteemed governess and valued companion.\nLADY BRACKNELL.\n",
        "817": "In spite of what I hear of her, I must see her at once. Let her be sent\nfor.\nCHASUBLE.\n",
        "818": "[Looking off.] She approaches; she is nigh.\n[Enter Miss Prism hurriedly.]\nMISS PRISM.\n",
        "819": "I was told you expected me in the vestry, dear Canon. I have been\nwaiting for you there for an hour and three-quarters. [Catches sight of\nLady Bracknell, who has fixed her with a stony glare. Miss Prism grows\n",
        "820": "pale and quails. She looks anxiously round as if desirous to escape.]\nLADY BRACKNELL.\n[In a severe, judicial voice.] Prism! [Miss Prism bows her head in\n",
        "821": "shame.] Come here, Prism! [Miss Prism approaches in a humble manner.]\nPrism! Where is that baby? [General consternation. The Canon starts\nback in horror. Algernon and Jack pretend to be anxious to shield\n",
        "822": "Cecily and Gwendolen from hearing the details of a terrible public\nscandal.] Twenty-eight years ago, Prism, you left Lord Bracknell’s\nhouse, Number 104, Upper Grosvenor Street, in charge of a perambulator\nthat contained a baby of the male sex. You never returned. A few weeks\nlater, through the elaborate investigations of the Metropolitan police,\nthe perambulator was discovered at midnight, standing by itself in a\nremote corner of Bayswater. It contained the manuscript of a\n",
        "823": "three-volume novel of more than usually revolting sentimentality. [Miss\nPrism starts in involuntary indignation.] But the baby was not there!\n[Every one looks at Miss Prism.] Prism! Where is that baby? [A pause.]\n",
        "824": "MISS PRISM.\nLady Bracknell, I admit with shame that I do not know. I only wish I\ndid. The plain facts of the case are these. On the morning of the day\n",
        "825": "you mention, a day that is for ever branded on my memory, I prepared as\nusual to take the baby out in its perambulator. I had also with me a\nsomewhat old, but capacious hand-bag in which I had intended to place\nthe manuscript of a work of fiction that I had written during my few\nunoccupied hours. In a moment of mental abstraction, for which I never\ncan forgive myself, I deposited the manuscript in the basinette, and\nplaced the baby in the hand-bag.\n",
        "826": "JACK.\n[Who has been listening attentively.] But where did you deposit the\nhand-bag?\n",
        "827": "MISS PRISM.\nDo not ask me, Mr. Worthing.\nJACK.\n",
        "828": "Miss Prism, this is a matter of no small importance to me. I insist on\nknowing where you deposited the hand-bag that contained that infant.\nMISS PRISM.\n",
        "829": "I left it in the cloak-room of one of the larger railway stations in\nLondon.\nJACK.\nWhat railway station?\n",
        "830": "MISS PRISM.\n[Quite crushed.] Victoria. The Brighton line. [Sinks into a chair.]\nJACK.\n",
        "831": "I must retire to my room for a moment. Gwendolen, wait here for me.\nGWENDOLEN.\nIf you are not too long, I will wait here for you all my life. [Exit\n",
        "832": "Jack in great excitement.]\nCHASUBLE.\nWhat do you think this means, Lady Bracknell?\n",
        "833": "LADY BRACKNELL.\nI dare not even suspect, Dr. Chasuble. I need hardly tell you that in\nfamilies of high position strange coincidences are not supposed to\noccur. They are hardly considered the thing.\n",
        "834": "[Noises heard overhead as if some one was throwing trunks about. Every\none looks up.]\nCECILY.\n",
        "835": "Uncle Jack seems strangely agitated.\nCHASUBLE.\nYour guardian has a very emotional nature.\n",
        "836": "LADY BRACKNELL.\nThis noise is extremely unpleasant. It sounds as if he was having an\nargument. I dislike arguments of any kind. They are always vulgar, and\n",
        "837": "often convincing.\nCHASUBLE.\n[Looking up.] It has stopped now. [The noise is redoubled.]\n",
        "838": "LADY BRACKNELL.\nI wish he would arrive at some conclusion.\nGWENDOLEN.\n",
        "839": "This suspense is terrible. I hope it will last. [Enter Jack with a\nhand-bag of black leather in his hand.]\nJACK.\n",
        "840": "[Rushing over to Miss Prism.] Is this the hand-bag, Miss Prism? Examine\nit carefully before you speak. The happiness of more than one life\ndepends on your answer.\n",
        "841": "MISS PRISM.\n[Calmly.] It seems to be mine. Yes, here is the injury it received\nthrough the upsetting of a Gower Street omnibus in younger and happier\ndays. Here is the stain on the lining caused by the explosion of a\n",
        "842": "temperance beverage, an incident that occurred at Leamington. And here,\non the lock, are my initials. I had forgotten that in an extravagant\nmood I had had them placed there. The bag is undoubtedly mine. I am\n",
        "843": "delighted to have it so unexpectedly restored to me. It has been a\ngreat inconvenience being without it all these years.\nJACK.\n",
        "844": "[In a pathetic voice.] Miss Prism, more is restored to you than this\nhand-bag. I was the baby you placed in it.\nMISS PRISM.\n",
        "845": "[Amazed.] You?\nJACK.\n[Embracing her.] Yes . . . mother!\n",
        "846": "MISS PRISM.\n[Recoiling in indignant astonishment.] Mr. Worthing! I am unmarried!\nJACK.\n",
        "847": "Unmarried! I do not deny that is a serious blow. But after all, who has\nthe right to cast a stone against one who has suffered? Cannot\nrepentance wipe out an act of folly? Why should there be one law for\n",
        "848": "men, and another for women? Mother, I forgive you. [Tries to embrace\nher again.]\nMISS PRISM.\n",
        "849": "[Still more indignant.] Mr. Worthing, there is some error. [Pointing to\nLady Bracknell.] There is the lady who can tell you who you really are.\nJACK.\n",
        "850": "[After a pause.] Lady Bracknell, I hate to seem inquisitive, but would\nyou kindly inform me who I am?\nLADY BRACKNELL.\n",
        "851": "I am afraid that the news I have to give you will not altogether please\nyou. You are the son of my poor sister, Mrs. Moncrieff, and\nconsequently Algernon’s elder brother.\nJACK.\n",
        "852": "Algy’s elder brother! Then I have a brother after all. I knew I had a\nbrother! I always said I had a brother! Cecily,—how could you have ever\ndoubted that I had a brother? [Seizes hold of Algernon.] Dr. Chasuble,\n",
        "853": "my unfortunate brother. Miss Prism, my unfortunate brother. Gwendolen,\nmy unfortunate brother. Algy, you young scoundrel, you will have to\ntreat me with more respect in the future. You have never behaved to me\n",
        "854": "like a brother in all your life.\nALGERNON.\nWell, not till to-day, old boy, I admit. I did my best, however, though\n",
        "855": "I was out of practice.\n[Shakes hands.]\nGWENDOLEN.\n",
        "856": "[To Jack.] My own! But what own are you? What is your Christian name,\nnow that you have become some one else?\nJACK.\n",
        "857": "Good heavens! . . . I had quite forgotten that point. Your decision on\nthe subject of my name is irrevocable, I suppose?\nGWENDOLEN.\n",
        "858": "I never change, except in my affections.\nCECILY.\nWhat a noble nature you have, Gwendolen!\n",
        "859": "JACK.\nThen the question had better be cleared up at once. Aunt Augusta, a\nmoment. At the time when Miss Prism left me in the hand-bag, had I been\n",
        "860": "christened already?\nLADY BRACKNELL.\nEvery luxury that money could buy, including christening, had been\nlavished on you by your fond and doting parents.\n",
        "861": "JACK.\nThen I was christened! That is settled. Now, what name was I given? Let\nme know the worst.\n",
        "862": "LADY BRACKNELL.\nBeing the eldest son you were naturally christened after your father.\nJACK.\n",
        "863": "[Irritably.] Yes, but what was my father’s Christian name?\nLADY BRACKNELL.\n[Meditatively.] I cannot at the present moment recall what the\n",
        "864": "General’s Christian name was. But I have no doubt he had one. He was\neccentric, I admit. But only in later years. And that was the result of\nthe Indian climate, and marriage, and indigestion, and other things of\nthat kind.\n",
        "865": "JACK.\nAlgy! Can’t you recollect what our father’s Christian name was?\nALGERNON.\n",
        "866": "My dear boy, we were never even on speaking terms. He died before I was\na year old.\nJACK.\n",
        "867": "His name would appear in the Army Lists of the period, I suppose, Aunt\nAugusta?\nLADY BRACKNELL.\nThe General was essentially a man of peace, except in his domestic\nlife. But I have no doubt his name would appear in any military\n",
        "868": "directory.\nJACK.\nThe Army Lists of the last forty years are here. These delightful\n",
        "869": "records should have been my constant study. [Rushes to bookcase and\ntears the books out.] M. Generals . . . Mallam, Maxbohm, Magley, what\nghastly names they have—Markby, Migsby, Mobbs, Moncrieff! Lieutenant\n",
        "870": "1840, Captain, Lieutenant-Colonel, Colonel, General 1869, Christian\nnames, Ernest John. [Puts book very quietly down and speaks quite\ncalmly.] I always told you, Gwendolen, my name was Ernest, didn’t I?\nWell, it is Ernest after all. I mean it naturally is Ernest.\n",
        "871": "LADY BRACKNELL.\nYes, I remember now that the General was called Ernest, I knew I had\nsome particular reason for disliking the name.\nGWENDOLEN.\n",
        "872": "Ernest! My own Ernest! I felt from the first that you could have no\nother name!\nJACK.\n",
        "873": "Gwendolen, it is a terrible thing for a man to find out suddenly that\nall his life he has been speaking nothing but the truth. Can you\nforgive me?\nGWENDOLEN.\n",
        "874": "I can. For I feel that you are sure to change.\nJACK.\nMy own one!\n",
        "875": "CHASUBLE.\n[To Miss Prism.] Lætitia! [Embraces her]\nMISS PRISM.\n",
        "876": "[Enthusiastically.] Frederick! At last!\nALGERNON.\nCecily! [Embraces her.] At last!\n",
        "877": "JACK.\nGwendolen! [Embraces her.] At last!\nLADY BRACKNELL.\n",
        "878": "My nephew, you seem to be displaying signs of triviality.\nJACK.\nOn the contrary, Aunt Augusta, I’ve now realised for the first time in\nmy life the vital Importance of Being Earnest.\n",
        "879": "TABLEAU\n"
    }
}